{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[CLS]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[UNK]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "%": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      "=": 25,
      "?": 26,
      "@": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "[": 53,
      "]": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "«": 82,
      "»": 83,
      "É": 84,
      "à": 85,
      "â": 86,
      "ç": 87,
      "è": 88,
      "é": 89,
      "î": 90,
      "؟": 91,
      "إ": 92,
      "ا": 93,
      "ب": 94,
      "ة": 95,
      "ت": 96,
      "ج": 97,
      "ح": 98,
      "د": 99,
      "ذ": 100,
      "ر": 101,
      "س": 102,
      "ش": 103,
      "ض": 104,
      "ط": 105,
      "ع": 106,
      "غ": 107,
      "ف": 108,
      "ق": 109,
      "ك": 110,
      "ل": 111,
      "م": 112,
      "ن": 113,
      "ه": 114,
      "و": 115,
      "ى": 116,
      "ي": 117,
      "–": 118,
      "‘": 119,
      "’": 120,
      "“": 121,
      "”": 122,
      "•": 123,
      "…": 124,
      "⁏": 125,
      "€": 126,
      "⏰": 127,
      "⹁": 128,
      "𝗮": 129,
      "𝗯": 130,
      "𝗰": 131,
      "𝗱": 132,
      "𝗲": 133,
      "𝗴": 134,
      "𝗶": 135,
      "𝗷": 136,
      "𝗹": 137,
      "𝗺": 138,
      "𝗻": 139,
      "𝗼": 140,
      "𝗿": 141,
      "𝘁": 142,
      "𝘄": 143,
      "𝘼": 144,
      "𝙏": 145,
      "𝙖": 146,
      "𝙗": 147,
      "𝙘": 148,
      "𝙙": 149,
      "𝙚": 150,
      "𝙞": 151,
      "𝙡": 152,
      "𝙢": 153,
      "𝙣": 154,
      "𝙤": 155,
      "𝙧": 156,
      "𝙨": 157,
      "𝙩": 158,
      "𝙪": 159,
      "𝙫": 160,
      "𞤀": 161,
      "𞤁": 162,
      "𞤂": 163,
      "𞤃": 164,
      "𞤄": 165,
      "𞤅": 166,
      "𞤆": 167,
      "𞤇": 168,
      "𞤈": 169,
      "𞤉": 170,
      "𞤊": 171,
      "𞤋": 172,
      "𞤌": 173,
      "𞤍": 174,
      "𞤎": 175,
      "𞤏": 176,
      "𞤐": 177,
      "𞤑": 178,
      "𞤒": 179,
      "𞤓": 180,
      "𞤔": 181,
      "𞤕": 182,
      "𞤖": 183,
      "𞤗": 184,
      "𞤘": 185,
      "𞤙": 186,
      "𞤚": 187,
      "𞤛": 188,
      "𞤜": 189,
      "𞤝": 190,
      "𞤟": 191,
      "𞤡": 192,
      "𞤢": 193,
      "𞤣": 194,
      "𞤤": 195,
      "𞤥": 196,
      "𞤦": 197,
      "𞤧": 198,
      "𞤨": 199,
      "𞤩": 200,
      "𞤪": 201,
      "𞤫": 202,
      "𞤬": 203,
      "𞤭": 204,
      "𞤮": 205,
      "𞤯": 206,
      "𞤰": 207,
      "𞤱": 208,
      "𞤲": 209,
      "𞤳": 210,
      "𞤴": 211,
      "𞤵": 212,
      "𞤶": 213,
      "𞤷": 214,
      "𞤸": 215,
      "𞤹": 216,
      "𞤺": 217,
      "𞤻": 218,
      "𞤼": 219,
      "𞤽": 220,
      "𞤾": 221,
      "𞤿": 222,
      "𞥀": 223,
      "𞥁": 224,
      "𞥃": 225,
      "𞥄": 226,
      "𞥅": 227,
      "𞥆": 228,
      "𞥇": 229,
      "𞥊": 230,
      "𞥋": 231,
      "𞥐": 232,
      "𞥑": 233,
      "𞥒": 234,
      "𞥓": 235,
      "𞥔": 236,
      "𞥕": 237,
      "𞥖": 238,
      "𞥗": 239,
      "𞥘": 240,
      "𞥙": 241,
      "𞥟": 242,
      "🇦": 243,
      "🇧": 244,
      "🇨": 245,
      "🇩": 246,
      "🇪": 247,
      "🇫": 248,
      "🇬": 249,
      "🇭": 250,
      "🇮": 251,
      "🇯": 252,
      "🇰": 253,
      "🇱": 254,
      "🇲": 255,
      "🇳": 256,
      "🇴": 257,
      "🇵": 258,
      "🇶": 259,
      "🇷": 260,
      "🇸": 261,
      "🇹": 262,
      "🇺": 263,
      "🇻": 264,
      "🇽": 265,
      "🇾": 266,
      "🇿": 267,
      "🎂": 268,
      "🎈": 269,
      "🎉": 270,
      "🏴": 271,
      "🏿": 272,
      "💐": 273,
      "🖐": 274,
      "##𞤮": 275,
      "##𞤯": 276,
      "##𞥆": 277,
      "##𞤭": 278,
      "##𞤲": 279,
      "##𞤺": 280,
      "##𞤤": 281,
      "##𞤪": 282,
      "##𞤢": 283,
      "##𞤱": 284,
      "##𞤫": 285,
      "##𞤣": 286,
      "##𞥅": 287,
      "##𞤧": 288,
      "##𞤥": 289,
      "##𞤦": 290,
      "##𞤩": 291,
      "##𞥄": 292,
      "##𞤴": 293,
      "##𞤵": 294,
      "##𞤄": 295,
      "##𞤶": 296,
      "##𞤼": 297,
      "##𞤈": 298,
      "##𞤁": 299,
      "##𞤌": 300,
      "##𞤏": 301,
      "##𞤀": 302,
      "##𞤐": 303,
      "##𞤳": 304,
      "##𞤋": 305,
      "##𞤊": 306,
      "##𞤨": 307,
      "##𞤰": 308,
      "##𞥋": 309,
      "##𞤉": 310,
      "##𞤬": 311,
      "##𞥓": 312,
      "##𞤅": 313,
      "##𞤃": 314,
      "##𞤷": 315,
      "##𞤂": 316,
      "##𞤑": 317,
      "##🇱": 318,
      "##𞥐": 319,
      "##d": 320,
      "##u": 321,
      "##c": 322,
      "##a": 323,
      "##t": 324,
      "##i": 325,
      "##o": 326,
      "##n": 327,
      "##l": 328,
      "##e": 329,
      "##r": 330,
      "##𞤽": 331,
      "##P": 332,
      "##R": 333,
      "##𞥙": 334,
      "##é": 335,
      "##s": 336,
      "##𞥔": 337,
      "##𞥘": 338,
      "##G": 339,
      "##T": 340,
      "##𞤒": 341,
      "##𞤓": 342,
      "##p": 343,
      "##m": 344,
      "##b": 345,
      "##𞤸": 346,
      "##𞤘": 347,
      "##⏰": 348,
      "##𝙖": 349,
      "##𝙗": 350,
      "##𝙡": 351,
      "##𝙙": 352,
      "##𝙚": 353,
      "##w": 354,
      "##h": 355,
      "##j": 356,
      "##g": 357,
      "##N": 358,
      "##U": 359,
      "##𞤾": 360,
      "##🇺": 361,
      "##𝙤": 362,
      "##𝙢": 363,
      "##𞤚": 364,
      "##𞥑": 365,
      "##D": 366,
      "##3": 367,
      "##5": 368,
      "##𞥗": 369,
      "##𞥖": 370,
      "##𞤟": 371,
      "##𞤻": 372,
      "##ل": 373,
      "##م": 374,
      "##ش": 375,
      "##ا": 376,
      "##ر": 377,
      "##ك": 378,
      "##ة": 379,
      "##ض": 380,
      "##غ": 381,
      "##ط": 382,
      "##𞥃": 383,
      "##𞤛": 384,
      "##v": 385,
      "##🇦": 386,
      "##𞤆": 387,
      "##𞥕": 388,
      "##f": 389,
      "##🇹": 390,
      "##q": 391,
      "##k": 392,
      "##𞤡": 393,
      "##𞤜": 394,
      "##𞤹": 395,
      "##𞥒": 396,
      "##è": 397,
      "##C": 398,
      "##I": 399,
      "##𞤗": 400,
      "##𞤔": 401,
      "##M": 402,
      "##𞤇": 403,
      "##𞥊": 404,
      "##H": 405,
      "##O": 406,
      "##🇾": 407,
      "##ه": 408,
      "##𝗶": 409,
      "##𝗻": 410,
      "##𝗱": 411,
      "##𝗲": 412,
      "##𝗷": 413,
      "##𝗮": 414,
      "##𝗴": 415,
      "##𞥁": 416,
      "##🇸": 417,
      "##y": 418,
      "##E": 419,
      "##A": 420,
      "##ي": 421,
      "##x": 422,
      "##𞤙": 423,
      "##𞤖": 424,
      "##î": 425,
      "##𞤍": 426,
      "##𞥇": 427,
      "##F": 428,
      "##𞤕": 429,
      "##2": 430,
      "##𝗼": 431,
      "##𝗺": 432,
      "##🇷": 433,
      "##🇪": 434,
      "##0": 435,
      "##𞥀": 436,
      "##🎂": 437,
      "##𝗿": 438,
      "##S": 439,
      "##🇰": 440,
      "##𞤿": 441,
      "##L": 442,
      "##B": 443,
      "##𝙫": 444,
      "##𝙞": 445,
      "##𝙨": 446,
      "##🇬": 447,
      "##🇳": 448,
      "##🇩": 449,
      "##ق": 450,
      "##و": 451,
      "##ç": 452,
      "##z": 453,
      "##ت": 454,
      "##𝙘": 455,
      "##𝙧": 456,
      "##𝙪": 457,
      "##𝙩": 458,
      "##𝙣": 459,
      "##ن": 460,
      "##ح": 461,
      "##🇻": 462,
      "##6": 463,
      "##🇶": 464,
      "##K": 465,
      "##ع": 466,
      "##ج": 467,
      "##ب": 468,
      "##8": 469,
      "##1": 470,
      "##🇲": 471,
      "##X": 472,
      "##س": 473,
      "##🇨": 474,
      "##V": 475,
      "##🇽": 476,
      "##7": 477,
      "##🇧": 478,
      "##🇫": 479,
      "##🇮": 480,
      "##4": 481,
      "##🖐": 482,
      "##🏿": 483,
      "##🇭": 484,
      "##🇯": 485,
      "##🇵": 486,
      "##🇴": 487,
      "##W": 488,
      "##𝗯": 489,
      "##𝗹": 490,
      "##🎈": 491,
      "##💐": 492,
      "##ف": 493,
      "##ذ": 494,
      "##â": 495,
      "##ى": 496,
      "##د": 497,
      "##𞤢𞥄": 498,
      "##𞤣𞤫": 499,
      "##𞤮𞥅": 500,
      "##𞤢𞤤": 501,
      "##𞤢𞤲": 502,
      "##𞤭𞥅": 503,
      "##𞤮𞤲": 504,
      "##𞤭𞤲": 505,
      "##𞤵𞤲": 506,
      "##𞤫𞤲": 507,
      "##𞤫𞥅": 508,
      "##𞤮𞤤": 509,
      "##𞤣𞤭": 510,
      "##𞤩𞤫": 511,
      "𞤳𞤢": 512,
      "##𞤢𞤪": 513,
      "##𞤵𞥅": 514,
      "##𞤪𞤫": 515,
      "𞤲𞤺": 516,
      "𞤳𞤮": 517,
      "##𞤢𞤱": 518,
      "##𞤭𞤪": 519,
      "𞤲𞤣𞤫": 520,
      "##𞤢𞤴": 521,
      "𞤱𞤮𞤲": 522,
      "##𞤺𞤮𞤤": 523,
      "##𞤮𞤪": 524,
      "##𞥆𞤫": 525,
      "𞤲𞤮": 526,
      "##𞤭𞤼": 527,
      "𞤩𞤫": 528,
      "##𞤳𞥆": 529,
      "##𞤯𞤫": 530,
      "𞤑𞤮": 531,
      "##𞤲𞤣𞤫": 532,
      "𞤩𞤫𞤲": 533,
      "𞤤𞤫": 534,
      "##𞤵𞤥": 535,
      "##𞤢𞤼": 536,
      "##𞤪𞤭": 537,
      "##𞤯𞤭": 538,
      "𞤥𞤢": 539,
      "##𞤢𞤥": 540,
      "##𞤢𞥄𞤥": 541,
      "##𞤯𞤮": 542,
      "##𞤶𞤮": 543,
      "##𞤭𞤥": 544,
      "𞤮𞤲": 545,
      "##𞤣𞤵": 546,
      "##𞤮𞤼": 547,
      "𞤬𞤫": 548,
      "##𞤢𞥄𞤤": 549,
      "𞤸𞤮𞥅": 550,
      "##𞥆𞤵": 551,
      "##𞤢𞥄𞤱": 552,
      "𞤲𞤣": 553,
      "𞤳𞤢𞤣𞤭": 554,
      "𞤲𞤺𞤢𞤤": 555,
      "##𞤼𞤭": 556,
      "𞤱𞤢": 557,
      "##𞤢𞤦": 558,
      "##𞤼𞤭𞤲": 559,
      "##𞥆𞤭": 560,
      "𞤥𞤮": 561,
      "𞤯𞤫𞤲": 562,
      "##𞤭𞤴": 563,
      "𞤬𞤭𞥅": 564,
      "𞤼𞤢𞤱": 565,
      "𞤤𞤫𞤴": 566,
      "𞤲𞤣𞤫𞤲": 567,
      "##𞤵𞤺𞤮𞤤": 568,
      "##𞤳𞥆𞤮": 569,
      "##𞤢𞥄𞤲": 570,
      "##𞤮𞤲𞤮": 571,
      "##𞤵𞤪": 572,
      "𞤸𞤫": 573,
      "##𞤭𞤤": 574,
      "##𞤵𞤤": 575,
      "𞥒𞥐": 576,
      "##𞥆𞤢": 577,
      "𞤤𞤢𞥄𞤥": 578,
      "##𞤺𞤢𞤤": 579,
      "##𞥆𞤭𞤲": 580,
      "##𞥆𞤮": 581,
      "##𞤢𞤲𞤳": 582,
      "𞤱𞤮𞤲𞤭": 583,
      "##𞤢𞥄𞤳": 584,
      "##𞤢𞤲𞤣𞤫": 585,
      "𞤻𞤢𞤤": 586,
      "𞤯𞤵𞤥": 587,
      "##𞥆𞤭𞤼": 588,
      "𞤸𞤢": 589,
      "##𞤵𞤣𞤫": 590,
      "##𞤵𞤲𞤮𞥅": 591,
      "𞤲𞤣𞤫𞤪": 592,
      "𞤯𞤭": 593,
      "𞤥𞤢𞤳𞥆𞤮": 594,
      "##𞤼𞤫": 595,
      "##𞤭𞤥𞤩𞤫": 596,
      "##𞤵𞤩": 597,
      "##𞤺𞤮": 598,
      "##𞤼𞤮": 599,
      "##𞤢𞤪𞤭": 600,
      "##𞤩𞥆𞤫": 601,
      "𞤱𞤮𞤲𞤣𞤫": 602,
      "𞤲𞤺𞤵𞤲": 603,
      "##𞤭𞤲𞤫": 604,
      "𞤴𞤭𞤥𞤩𞤫": 605,
      "##𞤤𞤫": 606,
      "𞤻𞤢𞤤𞤲𞤣𞤫": 607,
      "##𞤥𞤢": 608,
      "##𞤶𞤭": 609,
      "##𞤶𞤫": 610,
      "##𞤪𞤫𞥅": 611,
      "##𞤣𞤮": 612,
      "##𞤩𞤭": 613,
      "𞤴𞤮": 614,
      "𞤲𞤣𞤭𞤲": 615,
      "𞤤𞤫𞤴𞤣𞤭": 616,
      "𞤑𞤮𞤲𞤮": 617,
      "##𞤢𞥄𞤪𞤫": 618,
      "𞤘𞤭𞤲𞤫": 619,
      "##𞤪𞤭𞤳": 620,
      "##𞤮𞥅𞤩𞤫": 621,
      "𞤥𞤢𞤩𞥆𞤫": 622,
      "##𞤢𞥄𞤤𞤭": 623,
      "##𞤢𞤲𞤺": 624,
      "##𞤢𞥄𞤩𞤫": 625,
      "##𞤢𞤤𞤢": 626,
      "𞤱𞤢𞤯": 627,
      "𞤢𞤪": 628,
      "##𞤮𞤱": 629,
      "##𞥆𞤭𞥅": 630,
      "##𞤢𞤩": 631,
      "##𞤫𞤱": 632,
      "##𞤢𞥄𞤲𞤣𞤫": 633,
      "##𞤢𞤸": 634,
      "##𞤫𞤼": 635,
      "𞤲𞤺𞤮𞤲": 636,
      "𞤸𞤮𞥅𞤪𞤫": 637,
      "𞤧𞤢𞤦": 638,
      "𞤸𞤮𞤤": 639,
      "𞤸𞤢𞥄": 640,
      "##𞤫𞤤": 641,
      "##𞤵𞤯": 642,
      "𞤸𞤮": 643,
      "𞤤𞤢𞥄𞤥𞤵": 644,
      "𞤸𞤮𞥅𞤪𞤫𞥅": 645,
      "##𞤢𞥄𞤺": 646,
      "##𞤼𞤢": 647,
      "𞤺𞤮𞥅": 648,
      "##𞤣𞤭𞥅": 649,
      "𞤯𞤭𞤲": 650,
      "##𞤮𞥅𞤪": 651,
      "##𞤵𞥅𞤯": 652,
      "𞤧𞤭": 653,
      "𞤥𞤢𞥄": 654,
      "##𞤭𞤪𞤭": 655,
      "##𞤢𞤲𞤭": 656,
      "𞤳𞤢𞤤𞤢": 657,
      "##𞤮𞥅𞤤": 658,
      "𞤱𞤮𞥅": 659,
      "𞥒𞥐𞥒": 660,
      "𞤱𞤮𞤲𞤣𞤫𞤥𞤢": 661,
      "𞤣𞤵𞥅": 662,
      "##𞤢𞤨": 663,
      "##𞤼𞤭𞥅": 664,
      "𞤢𞤲": 665,
      "##𞥆𞤢𞤲": 666,
      "##𞤵𞤩𞤫": 667,
      "##𞤢𞤤𞤭": 668,
      "##𞤵𞤲𞤮": 669,
      "##𞤧𞤭": 670,
      "##𞤢𞥄𞤺𞤮𞤪": 671,
      "##𞤢𞥄𞤣𞤫": 672,
      "##𞤢𞤯": 673,
      "𞤀𞤤": 674,
      "𞤬𞤮": 675,
      "##𞤢𞤪𞤢𞤲": 676,
      "##𞤢𞥄𞤱𞤮": 677,
      "##𞤫𞥅𞤣𞤫": 678,
      "𞤳𞤮𞤲": 679,
      "##𞤭𞤦": 680,
      "##𞤫𞤴": 681,
      "𞤴𞤢𞤤": 682,
      "##𞤢𞤤𞥆𞤢": 683,
      "##𞤮𞥅𞤪𞤫": 684,
      "𞤧𞤢𞤦𞤵": 685,
      "𞤣𞤵𞥅𞤩𞤭": 686,
      "𞤤𞤢𞥄": 687,
      "𞤳𞤵𞥅": 688,
      "𞤥𞤭": 689,
      "##𞤮𞥅𞤲": 690,
      "##𞤬𞤪𞤭𞤳": 691,
      "##𞤪𞤵": 692,
      "𞤸𞤭𞤼": 693,
      "##𞤮𞤺": 694,
      "##𞤥𞤫": 695,
      "𞥑𞥙": 696,
      "##𞤳𞤢": 697,
      "##𞤣𞤭𞤪": 698,
      "𞤶𞤢𞥄𞤺𞤮𞤪": 699,
      "𞤬𞤭": 700,
      "##𞤥𞤮": 701,
      "𞤶𞤫𞥅": 702,
      "𞤲𞤮𞤲": 703,
      "𞤼𞤢𞤼": 704,
      "𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮": 705,
      "##𞤼𞤫𞤪𞤫": 706,
      "##𞤫𞤪": 707,
      "𞤀𞤬𞤪𞤭𞤳": 708,
      "𞤥𞤢𞤱": 709,
      "##𞤀𞥄": 710,
      "##𞤳𞤫": 711,
      "𞤣𞤫": 712,
      "𞤼𞤮": 713,
      "##𞥆𞤫𞤪𞤫": 714,
      "##𞤭𞤴𞤢": 715,
      "𞤧𞤮": 716,
      "𞤧𞤵𞤩": 717,
      "##𞤢𞤲𞤮𞥅": 718,
      "##𞤻𞤵𞤲": 719,
      "##𞤵𞤲𞥋": 720,
      "##𞤮𞤼𞤢": 721,
      "𞤸𞤢𞤲𞤣𞤫": 722,
      "𞤳𞤢𞤻𞤵𞤲": 723,
      "𞤣𞤢𞤪": 724,
      "##𞤢𞤲𞤮": 725,
      "##𞤭𞥅𞤩𞤫": 726,
      "𞤬𞤫𞤰": 727,
      "𞤥𞤢𞤤𞥆𞤢": 728,
      "𞤯𞤵𞥅𞤯": 729,
      "##𞤭𞥅𞤤": 730,
      "##𞤭𞤤𞤢": 731,
      "##𞤵𞤼": 732,
      "##𞤢𞤴𞤲": 733,
      "##𞤀𞤈": 734,
      "𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫": 735,
      "𞤯𞤫": 736,
      "##𞤭𞤧": 737,
      "##𞤢𞤳": 738,
      "𞤸𞤫𞤩": 739,
      "𞤱𞤭": 740,
      "𞤸𞤢𞤪𞤭": 741,
      "𞤲𞤣𞤵𞤲": 742,
      "##𞥆𞤢𞤤": 743,
      "##𞤱𞤮": 744,
      "𞤱𞤢𞤯𞤭": 745,
      "𞤯𞤭𞤯𞤭": 746,
      "𞤊𞤢𞤪𞤢𞤲": 747,
      "𞤐𞤣𞤫": 748,
      "##𞤣𞤭𞤲": 749,
      "##𞤀𞤐": 750,
      "𞤸𞤭": 751,
      "𞤶𞤢𞤲𞤺": 752,
      "𞤥𞤵": 753,
      "𞤼𞤭𞤥": 754,
      "𞤸𞤵𞥅": 755,
      "##𞤢𞤲𞤳𞤮": 756,
      "𞤬𞤵𞤯": 757,
      "𞤬𞤮𞥅𞤤": 758,
      "##𞤺𞤭": 759,
      "##𞤼𞤢𞤤": 760,
      "##𞤫𞤪𞤫": 761,
      "##𞤫𞥅𞤯": 762,
      "𞤐𞤮": 763,
      "##𞤢𞤺𞤮𞤤": 764,
      "𞤃𞤢𞤤𞤭": 765,
      "𞤲𞤢𞥄": 766,
      "𞤸𞤢𞤴": 767,
      "𞤤𞤫𞤴𞤯𞤫": 768,
      "𞤑𞤮𞤲": 769,
      "𞤩𞤢𞥄𞤱𞤮": 770,
      "##𞥆𞤢𞥄": 771,
      "##𞤵𞤥𞤦": 772,
      "𞤸𞤢𞤳𞥆": 773,
      "##𞤮𞤪𞤣𞤫": 774,
      "##𞤧𞤮": 775,
      "𞤤𞤫𞤧": 776,
      "##𞤣𞥆𞤫": 777,
      "##𞤀𞤂": 778,
      "##𞤢𞥄𞤥𞤢": 779,
      "𞤯𞤮𞤲": 780,
      "##𞤪𞤮": 781,
      "𞤳𞤮𞤲𞤮": 782,
      "𞤬𞤮𞤨": 783,
      "##𞤳𞤮": 784,
      "##𞤱𞤲": 785,
      "𞤩𞤫𞤴": 786,
      "##𞤢𞤼𞤢": 787,
      "𞤻𞤢𞤱": 788,
      "##𞤼𞤢𞤲": 789,
      "##𞤫𞤲𞤫": 790,
      "𞤱𞤢𞥄𞤱": 791,
      "##𞤢𞤧": 792,
      "𞥒𞥐𞥑": 793,
      "##𞤺𞤵": 794,
      "##𞤥𞤦": 795,
      "𞤱𞤮𞤲𞤢𞥄": 796,
      "##𞤢𞥄𞤯𞤮": 797,
      "##𞤼𞤭𞤺𞤭": 798,
      "##𞤶𞤮𞤥": 799,
      "##𞤮𞥅𞤲𞤭": 800,
      "##𞤲𞤺𞤮": 801,
      "##𞤵𞤪𞤭": 802,
      "𞤥𞤢𞥄𞤴": 803,
      "##𞤢𞤼𞤢𞥄": 804,
      "𞤧𞤵𞤩𞤮": 805,
      "##𞤢𞥄𞤪": 806,
      "𞤬𞤫𞤣𞥆𞤫": 807,
      "𞤺𞤮𞤤": 808,
      "𞤤𞤢𞤲": 809,
      "𞤣𞤵": 810,
      "##𞤵𞤲𞥋𞤣𞤫": 811,
      "𞤫𞤲": 812,
      "𞤯𞤮𞥅": 813,
      "𞤲𞤶": 814,
      "𞤳𞤢𞤲𞤳𞤮": 815,
      "##𞤮𞥅𞤪𞤭𞥅𞤩𞤫": 816,
      "##𞤼𞤫𞥅": 817,
      "𞤩𞤵𞤪𞤭": 818,
      "𞤊𞤢𞤪𞤢𞤲𞤧𞤭": 819,
      "𞤥𞤵𞤵𞤲": 820,
      "##𞤴𞤢": 821,
      "##𞥆𞤢𞤲𞤯𞤫": 822,
      "𞤼𞤢𞤼𞤭": 823,
      "##𞤢𞤺": 824,
      "##𞤭𞤪𞤣𞤫": 825,
      "𞤮𞤲𞤼𞤭𞤺𞤭": 826,
      "𞤷𞤢𞤨": 827,
      "##𞤀𞤃": 828,
      "##𞤬𞤢𞥄": 829,
      "##𞤮𞤲𞥋": 830,
      "##𞤤𞤢𞤤": 831,
      "𞤴𞤢𞤸": 832,
      "𞤧𞤢𞤪": 833,
      "𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤": 834,
      "𞤶𞤵𞥅": 835,
      "##𞤭𞤣": 836,
      "𞤅𞤫𞤲𞤫": 837,
      "𞤥𞤵𞤲": 838,
      "𞤤𞤫𞤧𞤣𞤭": 839,
      "𞤇𞤫": 840,
      "𞤧𞤢𞥄": 841,
      "𞤸𞤢𞤪": 842,
      "##𞤮𞥅𞤱𞤮": 843,
      "𞤸𞤮𞤶𞤮𞤥": 844,
      "𞤷𞤢𞤨𞥆𞤢𞤲𞤯𞤫": 845,
      "𞤬𞤮𞤼𞤢": 846,
      "𞤱𞤢𞤪": 847,
      "𞤲𞤣𞤫𞥅": 848,
      "𞤴𞤫𞥅": 849,
      "##𞤭𞤪𞤢": 850,
      "##𞤢𞥄𞤳𞤵": 851,
      "𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫": 852,
      "𞤲𞤦": 853,
      "𞤲𞤢𞤴": 854,
      "##𞤮𞤮": 855,
      "𞤮𞤥𞤮": 856,
      "##𞤵𞤲𞤫": 857,
      "##𞤢𞥄𞤳𞤢": 858,
      "𞤢𞤤": 859,
      "##𞤫𞤯": 860,
      "##𞥆𞤵𞤣𞤫": 861,
      "##𞤥𞤫𞤪𞤭𞤳": 862,
      "𞤻𞤢𞤱𞤵": 863,
      "𞤶𞤫𞤴": 864,
      "𞤼𞤭": 865,
      "##𞤮𞤪𞤭": 866,
      "𞤶𞤮𞤺": 867,
      "𞤢𞤣": 868,
      "##𞤢𞤬": 869,
      "##𞤼𞤵": 870,
      "𞤰𞤫𞤼": 871,
      "𞤸𞤢𞥄𞤲": 872,
      "##𞤮𞥅𞤯": 873,
      "##𞤢𞤲𞤳𞤭": 874,
      "𞤣𞤭𞤪": 875,
      "##𞤭𞤯": 876,
      "𞤲𞤺𞤮𞤤": 877,
      "𞤳𞤵𞥅𞤤𞤢𞤤": 878,
      "𞤬𞤫𞤱𞤲": 879,
      "𞤑𞤢𞤥": 880,
      "𞤅𞤫𞤲𞤫𞤺𞤢𞤤": 881,
      "𞤅𞤭": 882,
      "𞤶𞤢𞤲": 883,
      "𞤺𞤮𞥅𞤼𞤮": 884,
      "𞤩𞤢𞤤": 885,
      "##𞤫𞤬": 886,
      "##𞥆𞤵𞤺𞤮𞤤": 887,
      "##𞤈𞤋": 888,
      "##𞤢𞥄𞤦": 889,
      "𞤭𞤼": 890,
      "𞤺𞤭𞤤𞤢": 891,
      "𞤀𞤥𞤫𞤪𞤭𞤳": 892,
      "𞤥𞤵𞤪": 893,
      "𞤲𞤣𞤭": 894,
      "𞤸𞤮𞤶𞤮𞤥𞤢𞥄𞤪𞤫": 895,
      "##𞤵𞤤𞥆𞤫𞤪𞤫": 896,
      "##𞤮𞤲𞥋𞤣𞤭𞤪": 897,
      "##𞤵𞤯𞤫": 898,
      "##𞤲𞤢": 899,
      "𞤴𞤢𞤤𞤼𞤭𞤲": 900,
      "𞤬𞤭𞤶": 901,
      "𞤧𞤢𞤨": 902,
      "𞤱𞤢𞤴": 903,
      "##𞤮𞤴": 904,
      "##𞤺𞤫": 905,
      "##𞤮𞤼𞤭𞤪": 906,
      "𞤼𞤢𞤱𞤢𞥄": 907,
      "##𞤢𞤣𞤭": 908,
      "𞤀𞥄": 909,
      "𞤑𞤌": 910,
      "𞤭𞤲": 911,
      "𞤼𞤢𞤱𞤵𞤲𞤮𞥅": 912,
      "𞤍𞤵𞤥": 913,
      "##𞤳𞤭𞤲": 914,
      "##𞤼𞤢𞤲𞤫": 915,
      "##𞤫𞤼𞤫𞥅": 916,
      "##𞤢𞤯𞤼𞤢𞤲𞤫": 917,
      "𞤲𞤢𞤲𞤺": 918,
      "##𞤲𞤣𞤵": 919,
      "##𞤉𞤐": 920,
      "##𞥐𞥐": 921,
      "𞤀𞤤𞤬𞤢𞥄": 922,
      "𞤨𞤭𞤴": 923,
      "𞤑𞤮𞤲𞤣𞤫": 924,
      "##𞤵𞥅𞤣𞤵": 925,
      "𞤳𞤵𞥅𞤤𞤫": 926,
      "𞤧𞤢𞤨𞥆𞤮": 927,
      "𞤳𞤢𞤲": 928,
      "##𞤧𞤤": 929,
      "𞤴𞤫𞤱": 930,
      "𞤸𞤢𞤲𞤳𞤭": 931,
      "𞤼𞤢𞤸": 932,
      "##𞤋𞤐": 933,
      "##𞤢𞥄𞤲𞤮": 934,
      "𞤼𞤢𞤸𞤮": 935,
      "𞤼𞤫𞥅": 936,
      "𞤩𞤵𞤪": 937,
      "##𞤮𞤧": 938,
      "##𞥆𞤮𞥅": 939,
      "##𞤫𞥅𞤪": 940,
      "𞤱𞤭𞤴": 941,
      "##𞤭𞤼𞤭𞥅": 942,
      "𞤸𞤮𞤤𞥆𞤭𞥅": 943,
      "𞤬𞤮𞥅𞤤𞤮𞤼𞤭𞤪": 944,
      "𞤯𞤵𞤲": 945,
      "𞤶𞤮": 946,
      "##𞤺𞤢": 947,
      "𞤊𞤭𞥅": 948,
      "𞤐𞤦": 949,
      "##𞤵𞤴": 950,
      "##𞤵𞤸": 951,
      "##𞤼𞤵𞤺𞤮𞤤": 952,
      "##𞤓𞥅": 953,
      "𞤘𞤭𞤤𞤢": 954,
      "𞤭𞤥": 955,
      "𞤻𞤢𞥄𞤱": 956,
      "##𞤭𞤲𞤭": 957,
      "𞤸𞤭𞤳𞥆": 958,
      "𞤯𞤫𞥅": 959,
      "𞤱𞤭𞤲": 960,
      "𞤲𞤺𞤵𞥅": 961,
      "𞤸𞤵𞥅𞤱": 962,
      "𞤥𞤫𞥅𞤯": 963,
      "𞤱𞤢𞤲𞤮": 964,
      "##𞤢𞤳𞥆": 965,
      "##𞤵𞤲𞤢": 966,
      "𞤻𞤢𞥄𞤥": 967,
      "##𞤲𞤮𞥅": 968,
      "𞤬𞤢𞥄𞤤": 969,
      "##𞤫𞤣": 970,
      "##𞤼𞤵𞤥": 971,
      "##𞤋𞥅": 972,
      "𞤬𞤮𞤤": 973,
      "𞤴𞤢𞤥": 974,
      "##𞤵𞤳": 975,
      "##𞤭𞤨": 976,
      "##𞤲𞤮": 977,
      "##𞤼𞤮𞤪": 978,
      "𞤲𞤺𞤵": 979,
      "𞤸𞤢𞤨": 980,
      "𞤱𞤢𞤴𞤤": 981,
      "𞤢𞥄": 982,
      "𞤢𞤷": 983,
      "##𞤣𞤢": 984,
      "##𞤭𞥅𞤧": 985,
      "##𞤭𞤲𞤮𞥅": 986,
      "𞤩𞤫𞥅": 987,
      "𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫": 988,
      "𞤤𞤢𞥄𞤼𞤭𞤲": 989,
      "𞤃𞤮𞤪": 990,
      "𞤬𞤮𞤼": 991,
      "𞤱𞤢𞤤": 992,
      "𞤸𞤢𞥄𞤤": 993,
      "𞤼𞤢𞤦": 994,
      "##𞥆𞤭𞤪": 995,
      "##𞤵𞤱": 996,
      "##𞤮𞤤𞤼𞤮": 997,
      "##𞤢𞤼𞤢𞤪": 998,
      "𞤬𞤵𞤯𞥆𞤭": 999,
      "𞤘𞤫𞤲": 1000,
      "𞤭𞤲𞤣𞤫": 1001,
      "𞤶𞤮𞤱": 1002,
      "##𞤶𞤵𞤲𞤫": 1003,
      "𞤯𞤭𞤯𞤮": 1004,
      "𞤸𞤮𞤤𞥆𞤭𞤼": 1005,
      "𞤤𞤢𞤼": 1006,
      "𞤭𞤱": 1007,
      "##𞤣𞤵𞤣𞤫": 1008,
      "##𞥆𞤭𞤲𞤭": 1009,
      "𞤼𞤮𞤯": 1010,
      "##𞤥𞤵": 1011,
      "##𞤅𞤋": 1012,
      "𞤥𞤮𞤰": 1013,
      "𞤯𞤭𞤯": 1014,
      "𞤅𞤭𞥅𞤤": 1015,
      "𞤖𞤢𞤪𞤭": 1016,
      "𞤳𞤫": 1017,
      "𞤶𞤢𞤩": 1018,
      "##𞤮𞥅𞤶𞤫": 1019,
      "##𞤭𞤦𞤭": 1020,
      "𞤥𞤫𞥅𞤯𞤫𞤲": 1021,
      "𞤃𞤢𞤱": 1022,
      "𞤯𞤮𞤮": 1023,
      "##𞤒𞤀": 1024,
      "𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫": 1025,
      "𞤬𞤫𞤱𞤲𞤣𞤮": 1026,
      "𞤕𞤮𞤤𞤼𞤮": 1027,
      "𞤼𞤢𞤥": 1028,
      "##𞤫𞥅𞤪𞤭": 1029,
      "𞤥𞤫𞤲": 1030,
      "𞤶𞤮𞥅𞤯": 1031,
      "𞤼𞤵𞤲": 1032,
      "##𞤣𞥆𞤭𞤼": 1033,
      "##𞤦𞤭𞤪": 1034,
      "𞤲𞤺𞤮𞥅": 1035,
      "𞤧𞤮𞥅": 1036,
      "##𞤮𞥅𞤴": 1037,
      "##𞤢𞤤𞥆𞤮": 1038,
      "##𞤫𞥅𞤪𞤫": 1039,
      "𞤼𞤫𞥅𞤥𞤫": 1040,
      "##𞤼𞤵𞤥𞤢": 1041,
      "𞤤𞤮𞤲": 1042,
      "##𞤮𞤥": 1043,
      "##er": 1044,
      "##𞤭𞤲𞤼𞤭𞤲": 1045,
      "##𞤫𞥅𞤱": 1046,
      "##𞤢𞤥𞤦": 1047,
      "##𞤢𞥄𞤳𞤭": 1048,
      "𞤧𞤮𞤳": 1049,
      "𞤀𞤦": 1050,
      "##𞤣𞤢𞥄": 1051,
      "##𞤼𞤢𞥄": 1052,
      "##𞤵𞥅𞤪𞤫": 1053,
      "##𞤵𞥅𞤶𞤭": 1054,
      "##𞤵𞤩𞥆𞤵": 1055,
      "##𞤦𞤭𞤪𞥆𞤫": 1056,
      "𞤲𞤫𞤯": 1057,
      "𞤴𞤢𞤱": 1058,
      "𞤶𞤮𞥅𞤲𞤭": 1059,
      "𞤶𞤭": 1060,
      "##𞤢𞥄𞤸": 1061,
      "𞤤𞤫𞤱": 1062,
      "##𞤢𞤥𞥆𞤢": 1063,
      "𞤦𞤭𞤲": 1064,
      "##𞤢𞤲𞤭𞥅": 1065,
      "𞤔𞤮𞥅𞤲𞤭": 1066,
      "##𞤫𞥅𞤩": 1067,
      "𞤬𞤫𞤤": 1068,
      "##𞤮𞤧𞤼𞤫𞤪𞤫": 1069,
      "𞤼𞤮𞤲": 1070,
      "##𞤲𞤭": 1071,
      "##𞤼𞤢𞤼": 1072,
      "##𞤵𞥅𞤥": 1073,
      "𞤉𞤲": 1074,
      "𞤖𞤢𞤴": 1075,
      "𞤥𞤵𞤤𞥆𞤫𞤪𞤫": 1076,
      "𞤧𞤵𞥅𞤣𞤵": 1077,
      "𞤪𞤵𞤼": 1078,
      "𞤱𞤮𞤼𞤢": 1079,
      "##𞤢𞥄𞤧": 1080,
      "𞤯𞤵𞥅𞤯𞤵𞤯𞤫": 1081,
      "𞤸𞤢𞤳𞥆𞤵𞤲": 1082,
      "𞤑𞤢𞤥𞤢𞤪": 1083,
      "##𞤢𞥄𞤪𞤭": 1084,
      "##𞤢𞥄𞤯𞤭": 1085,
      "##𞤢𞥄𞤶𞤫": 1086,
      "𞤲𞤺𞤢𞤥": 1087,
      "𞤯𞤫𞤲𞤯𞤫": 1088,
      "𞤸𞤫𞤣": 1089,
      "##𞤺𞤮𞤮": 1090,
      "𞤶𞤮𞤱𞤭": 1091,
      "𞤌𞤲": 1092,
      "𞤤𞤢𞥄𞤱": 1093,
      "𞤦𞤮𞤲": 1094,
      "𞤩𞤢": 1095,
      "##𞤧𞤭𞥅": 1096,
      "##on": 1097,
      "##𞤮𞥅𞤯𞤮": 1098,
      "𞤼𞤢𞤱𞤭𞥅": 1099,
      "𞤳𞤮𞤲𞤵": 1100,
      "𞤄𞤵𞤪": 1101,
      "𞤐𞤺": 1102,
      "𞤥𞤢𞤪𞤭": 1103,
      "𞤧𞤫": 1104,
      "𞤲𞤢𞤱": 1105,
      "##𞤢𞥄𞤶𞤭": 1106,
      "##𞤫𞥅𞤲": 1107,
      "𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤫": 1108,
      "𞤃𞤭": 1109,
      "𞤤𞤵𞤥𞤦": 1110,
      "𞤸𞤵𞤥": 1111,
      "##𞤲𞤺𞤢𞤤": 1112,
      "##𞤱𞤢𞤤": 1113,
      "##𞤢𞥄𞤩": 1114,
      "##𞤫𞥅𞤩𞤫": 1115,
      "𞤑𞤮𞤼": 1116,
      "𞤸𞤫𞤱": 1117,
      "𞤸𞤢𞤩": 1118,
      "##𞤼𞤵𞤣𞤫": 1119,
      "##es": 1120,
      "𞥒𞥐𞥒𞥐": 1121,
      "𞤢𞤤𞤢𞥄": 1122,
      "𞤬𞤮𞥅𞤤𞤮𞤼𞤭𞤪𞤮": 1123,
      "𞤑𞤮𞤼𞤣𞤭": 1124,
      "𞤃𞤵𞤸": 1125,
      "𞤊𞤵𞤤": 1126,
      "𞤣𞤫𞤲": 1127,
      "𞤴𞤭": 1128,
      "##an": 1129,
      "##𞤭𞥅𞤶𞤮": 1130,
      "##𞤮𞥅𞤪𞤳𞤢": 1131,
      "𞤱𞤭𞤭": 1132,
      "𞤅𞤭𞥅𞤤𞤮": 1133,
      "𞤦𞤢𞤯𞤼𞤢𞤲𞤫": 1134,
      "𞤬𞤢𞤱": 1135,
      "##𞤯𞥆𞤫": 1136,
      "##𞤫𞤥": 1137,
      "##𞤉𞤈": 1138,
      "##ri": 1139,
      "##𞤢𞥄𞤴": 1140,
      "𞤀𞤬𞤪𞤭𞤳𞤢𞥄": 1141,
      "𞤯𞤵𞥅𞤯𞤵𞤩𞤫": 1142,
      "##𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤": 1143,
      "𞤴𞤢𞤥𞤭𞤪": 1144,
      "𞤆𞤵𞤤": 1145,
      "𞤑𞤢": 1146,
      "𞤱𞤫𞤤": 1147,
      "𞤼𞤵𞤥𞤦": 1148,
      "##𞤯𞤫𞤲": 1149,
      "##𞤤𞤢": 1150,
      "##en": 1151,
      "##𞤓𞤐": 1152,
      "𞤢𞤪𞤢𞤲": 1153,
      "𞤧𞤢𞤦𞤵𞤲𞤢": 1154,
      "𞤄𞤵𞤪𞤳𞤭𞤲": 1155,
      "𞤲𞤫𞤱": 1156,
      "##𞤼𞤢𞤺𞤮𞤤": 1157,
      "𞤶𞤫𞥅𞤺𞤮𞤮": 1158,
      "𞤼𞤢𞤲": 1159,
      "𞤼𞤭𞥅": 1160,
      "##𞤦𞤭": 1161,
      "##𞤦𞤢𞥄": 1162,
      "##𞤭𞤲𞤮": 1163,
      "##𞤭𞤼𞤭": 1164,
      "𞤴𞤢𞤱𞤼𞤭": 1165,
      "𞤲𞤢𞤲": 1166,
      "##𞤲𞤣": 1167,
      "##𞤫𞤸": 1168,
      "##𞤭𞤲𞤢𞥄": 1169,
      "##𞤢𞤩𞤢𞤤": 1170,
      "𞤄𞤵𞤪𞤳𞤭𞤲𞤢": 1171,
      "##𞥆𞤢𞤲𞤣𞤫": 1172,
      "##𞤵𞥅𞤯𞤭": 1173,
      "𞤸𞤮𞤤𞥆𞤭": 1174,
      "𞥒𞥐𞥒𞥔": 1175,
      "𞥒𞥐𞥒𞥑": 1176,
      "𞤬𞤭𞤶𞤮": 1177,
      "𞤲𞤢𞤴𞤭": 1178,
      "في": 1179,
      "𞤑𞤵𞤤": 1180,
      "𞤥𞤢𞤴": 1181,
      "𞤲𞤢𞤩": 1182,
      "𞤵𞤶𞤵𞤲𞤫": 1183,
      "##𞤣𞤢𞤤": 1184,
      "##𞤼𞤮𞥅": 1185,
      "##in": 1186,
      "##𞤭𞥅𞤩": 1187,
      "##𞤵𞥅𞤧": 1188,
      "##𞤼𞤭𞤲𞤭𞥅": 1189,
      "𞥒𞥐𞥐": 1190,
      "𞤺𞤮𞤤𞥆𞤫": 1191,
      "𞤸𞤢𞥄𞤲𞤭": 1192,
      "𞤤𞤫𞤱𞤪𞤵": 1193,
      "𞤃𞤵𞤸𞤢𞤥𞥆𞤢": 1194,
      "##𞤤𞤭": 1195,
      "##𞤼𞤭𞤪": 1196,
      "##𞤳𞤭": 1197,
      "##𞤭𞤲𞤷": 1198,
      "##𞤮𞤼𞤮": 1199,
      "𞤬𞤫𞤼": 1200,
      "𞥑𞥙𞥙": 1201,
      "𞤶𞤫𞥅𞤼𞤢𞤼": 1202,
      "𞤼𞤮𞤽": 1203,
      "𞤼𞤭𞤥𞥆𞤭𞤲": 1204,
      "𞤲𞤫𞤯𞥆𞤮": 1205,
      "𞤀𞤸": 1206,
      "𞤫𞤩": 1207,
      "𞤯𞤭𞥅": 1208,
      "##𞤲𞤭𞥅": 1209,
      "##𞤴𞤢𞤲𞤳": 1210,
      "##𞤵𞤯𞤭": 1211,
      "##𞤀𞤁": 1212,
      "##𞥆𞤫𞤼𞤫𞥅": 1213,
      "𞤧𞤭𞤲𞤷": 1214,
      "𞤨𞤫𞤼": 1215,
      "##𞤉𞥅": 1216,
      "𞤶𞤫𞥅𞤯𞤭": 1217,
      "𞤥𞤵𞥅𞤯": 1218,
      "##𞤫𞥅𞤤𞤫": 1219,
      "##𞤢𞤴𞤼𞤭": 1220,
      "𞤬𞤫𞤷": 1221,
      "##𞤢𞥄𞤲𞤺𞤫": 1222,
      "𞥒𞥐𞥒𞥒": 1223,
      "𞤬𞤫𞤰𞥆𞤭𞤲": 1224,
      "##𞤢𞤳𞤢𞤪": 1225,
      "𞤇𞤢𞥄𞤱𞤮": 1226,
      "𞤧𞤫𞤲": 1227,
      "##𞤥𞤩𞤫": 1228,
      "##𞤢𞤲𞤢𞥄": 1229,
      "𞤲𞤺𞤮": 1230,
      "𞤮𞤲𞤼𞤵𞤥𞤢": 1231,
      "𞤩𞤢𞤤𞤲𞤣𞤵": 1232,
      "𞤼𞤢𞤦𞤭𞤲𞤼𞤭𞤲": 1233,
      "𞤀𞤣𞤮": 1234,
      "𞤃𞤮": 1235,
      "𞤣𞤢𞤱": 1236,
      "𞤥𞤮𞥅": 1237,
      "𞤧𞤢𞤤": 1238,
      "𞤮𞥅": 1239,
      "𞤱𞤵𞤪": 1240,
      "𞤱𞤵𞤤": 1241,
      "##𞥆𞤮𞤤": 1242,
      "𞤳𞤢𞤥𞤩𞤫": 1243,
      "##𞤵𞥅𞤦": 1244,
      "##𞤮𞤪𞤢": 1245,
      "##𞥆𞤭𞤼𞤢𞤤": 1246,
      "𞤐𞤢": 1247,
      "##𞤥𞤨": 1248,
      "##𞤼𞤢𞥄𞤣𞤫": 1249,
      "##𞤀𞤑": 1250,
      "##𞤀𞤚": 1251,
      "##𞤨𞤭𞤼": 1252,
      "##𞤘𞤀𞤂": 1253,
      "##𞤢𞤲𞤢": 1254,
      "##𞤭𞤪𞤲𞤢": 1255,
      "𞤸𞤢𞤨𞥆𞤵": 1256,
      "𞤃𞤮𞤪𞤧𞤮": 1257,
      "𞤥𞤵𞥅𞤯𞤵𞤲": 1258,
      "جد": 1259,
      "عل": 1260,
      "فت": 1261,
      "نا": 1262,
      "𞤪𞤫𞤬": 1263,
      "##𞤵𞤯𞤮": 1264,
      "##𞤌𞤐": 1265,
      "##شا": 1266,
      "##رك": 1267,
      "##يد": 1268,
      "##فذ": 1269,
      "##𞤭𞥅𞤶𞤫": 1270,
      "##𞤳𞥆𞤭": 1271,
      "𞤯𞤫𞤲𞤺𞤢𞤤": 1272,
      "𞤭𞤲𞥆𞤫𞤼𞤫𞥅": 1273,
      "𞤊𞤵𞤤𞤩𞤫": 1274,
      "جديد": 1275,
      "على": 1276,
      "فتح": 1277,
      "نافذ": 1278,
      "##شارك": 1279,
      "جديدة": 1280,
      "نافذة": 1281,
      "𞤅𞤮": 1282,
      "##𞥆𞤵𞤲𞤮𞥅": 1283,
      "##𞤮𞥅𞤶𞤭": 1284,
      "##𞤢𞤪𞤮": 1285,
      "𞤺𞤮𞥅𞤼𞤢𞤤": 1286,
      "𞤴𞤫𞥅𞤴": 1287,
      "##𞤮𞥅𞤴𞤮": 1288,
      "𞤼𞤫𞥅𞤥𞤫𞤯𞥆𞤫": 1289,
      "𞤢𞤣𞤮": 1290,
      "𞤲𞤮𞥅": 1291,
      "𞤲𞤢𞤬": 1292,
      "𞤵𞤣𞥆𞤭𞤼": 1293,
      "𞤸𞤫𞤲": 1294,
      "##ou": 1295,
      "𞤴𞤢𞤤𞤼": 1296,
      "##𞤢𞤴𞤲𞤮𞥅": 1297,
      "𞤸𞤭𞤱": 1298,
      "𞤴𞤫𞤱𞤼𞤫𞤪𞤫": 1299,
      "𞤃𞤢𞤳": 1300,
      "𞤖𞤮𞥅𞤪𞤫": 1301,
      "𞤪𞤫𞤲": 1302,
      "##𞤫𞥅𞤶𞤭": 1303,
      "##𞤭𞤪𞤯𞤫": 1304,
      "𞤸𞤫𞤩𞤭": 1305,
      "𞤴𞤮𞤺𞤢": 1306,
      "##𞤢𞤯𞤫𞥅𞤤𞤫": 1307,
      "𞤣𞤵𞤦": 1308,
      "𞤼𞤭𞤶": 1309,
      "𞤸𞤭𞤳𞥆𞤢": 1310,
      "𞤑𞤢𞤥𞤢𞤪𞤵𞤲": 1311,
      "𞤁𞤫": 1312,
      "𞤄𞤭𞤧": 1313,
      "𞤏𞤢𞤼𞤢𞤪": 1314,
      "𞤶𞤭𞤦": 1315,
      "𞤷𞤢𞤯𞤫𞥅𞤤𞤫": 1316,
      "𞤸𞤢𞤱": 1317,
      "𞤺𞤭𞤦𞤭": 1318,
      "##𞤲𞤣𞤭": 1319,
      "##𞤮𞥅𞤱": 1320,
      "##𞤵𞥅𞤪": 1321,
      "##𞤵𞥅𞤪𞤭": 1322,
      "𞤣𞤭𞤪𞤢𞤤": 1323,
      "𞤲𞤢𞤱𞤲": 1324,
      "𞤄𞤀𞥄": 1325,
      "𞤖𞤮𞥅": 1326,
      "𞤪𞤫𞤱": 1327,
      "𞤳𞤭𞤧": 1328,
      "𞤴𞤭𞥅𞤤": 1329,
      "𞤸𞤫𞥅𞤱": 1330,
      "##𞤳𞤢𞤪": 1331,
      "##𞤣𞤵𞤺𞤮𞤤": 1332,
      "𞤬𞤫𞤰𞥆": 1333,
      "𞤩𞤫𞤴𞤣𞤭": 1334,
      "𞤶𞤫𞥅𞤯𞤭𞤯𞤭": 1335,
      "𞤁𞤵𞥅": 1336,
      "𞤅𞤫𞥅𞤯": 1337,
      "𞤑𞤮𞤪": 1338,
      "𞤺𞤢𞤤": 1339,
      "##𞤲𞤵𞤺𞤮𞤤": 1340,
      "##at": 1341,
      "##𞤾𞤭𞤣": 1342,
      "##𞤖𞤀": 1343,
      "##𞤮𞤪𞤯𞤫": 1344,
      "𞤲𞤮𞤳𞥆": 1345,
      "##𞤭𞤦𞤢𞤤𞤭": 1346,
      "𞤑𞤮𞤼𞤣𞤭𞤾": 1347,
      "𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭": 1348,
      "𞤅𞤫𞥅𞤯𞤼𞤮": 1349,
      "𞤂𞤢𞥄𞤥": 1350,
      "𞤉𞤪𞤮": 1351,
      "𞤚𞤪𞤮": 1352,
      "𞤳𞤭𞤨": 1353,
      "𞤼𞤢": 1354,
      "𞤼𞤫𞤲": 1355,
      "𞤼𞤫𞤣": 1356,
      "##𞤁𞤉": 1357,
      "##𞤩𞤫𞤪𞤫": 1358,
      "##𞤢𞤱𞤮": 1359,
      "##𞤭𞤪𞤢𞥄": 1360,
      "##𞤢𞤴𞤲𞤢": 1361,
      "𞤶𞤵𞥅𞤤": 1362,
      "𞤢𞤣𞤵𞤲": 1363,
      "𞤤𞤢𞤼𞤮": 1364,
      "##𞤵𞤩𞥆𞤵𞤣𞤭": 1365,
      "𞤬𞤫𞤷𞥆𞤫𞤪𞤫": 1366,
      "𞤅𞤢𞤣𞤭": 1367,
      "𞤴𞤭𞥅": 1368,
      "𞤸𞤵𞤩": 1369,
      "##لم": 1370,
      "##𞤭𞤲𞥋": 1371,
      "##𞤵𞤲𞤣𞤫": 1372,
      "𞤸𞤮𞥅𞤪": 1373,
      "𞤶𞤵𞥅𞤯𞤫": 1374,
      "𞤥𞤵𞤪𞤢𞥄𞤯𞤭": 1375,
      "𞤣𞤫𞤲𞤼𞤢𞤤": 1376,
      "##𞤭𞥅𞤶𞤫𞤪": 1377,
      "##شاركة": 1378,
      "𞤖𞤮𞥅𞤪𞤫𞥅": 1379,
      "𞤋𞤦": 1380,
      "𞤐𞤭𞥅𞤶𞤫𞤪": 1381,
      "𞤤𞤭𞤣": 1382,
      "𞤧𞤫𞥅": 1383,
      "##𞤫𞤧": 1384,
      "##𞤴𞤲": 1385,
      "𞤱𞤮𞤲𞤵𞤲𞤮𞥅": 1386,
      "𞤼𞤢𞤱𞤭": 1387,
      "##𞤮𞥅𞤪𞤵": 1388,
      "𞤼𞤢𞤼𞤮": 1389,
      "𞤥𞤢𞤱𞤲𞤣𞤫": 1390,
      "𞤸𞤵𞥅𞤩": 1391,
      "𞤭𞤥𞥆": 1392,
      "##𞤵𞤳𞤢𞥄𞤩𞤫": 1393,
      "𞤆𞤵𞤤𞤢𞤪": 1394,
      "𞤚𞤪𞤮𞤥𞤨": 1395,
      "𞤅𞤭𞤤": 1396,
      "𞤧𞤢𞤳𞥆": 1397,
      "𞤪𞤢𞥄𞤩": 1398,
      "##𞤣𞤢𞤲": 1399,
      "##𞤴𞤢𞥄": 1400,
      "##ar": 1401,
      "##𞤢𞤲𞤯𞤫": 1402,
      "##𞤮𞤲𞤢𞤤": 1403,
      "##𞤶𞤫𞤪𞤭": 1404,
      "##𞤥𞤮𞤳𞤢𞤪": 1405,
      "𞤐𞤣𞤫𞤲": 1406,
      "𞤸𞤢𞤪𞤢": 1407,
      "𞤅𞤮𞥅": 1408,
      "𞤣𞤮𞥅": 1409,
      "𞤫𞤩𞤫": 1410,
      "𞤸𞤢𞤤": 1411,
      "##𞤁𞤋": 1412,
      "##𞤋𞤒𞤀": 1413,
      "𞤑𞤮𞤾𞤭𞤣": 1414,
      "𞤤𞤢𞥄𞤩": 1415,
      "𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞥄𞤯𞤮": 1416,
      "𞤱𞤭𞤫𞤼𞤫𞥅": 1417,
      "𞤶𞤢𞤲𞤢𞤲": 1418,
      "𞤄𞤢𞥄": 1419,
      "𞤏𞤮𞤲": 1420,
      "𞤩𞤢𞤲𞤺": 1421,
      "𞤬𞤫𞥅": 1422,
      "##𞤘𞤖𞤀": 1423,
      "##𞥃𞤢": 1424,
      "##𞤭𞥅𞤥𞤢": 1425,
      "##𞤮𞤤𞤮": 1426,
      "##𞤭𞤪𞤣𞤵": 1427,
      "𞤱𞤮𞥅𞤼𞤫𞤪𞤫": 1428,
      "##𞤢𞤴𞤲𞤮": 1429,
      "𞤀𞤥𞤫𞤪𞤭𞤳𞤢𞥄": 1430,
      "𞤉𞤪𞤮𞤨": 1431,
      "𞤀𞤁": 1432,
      "𞤥𞤢𞤪": 1433,
      "##𞥆𞤢𞤴": 1434,
      "##𞤲𞤢𞥄𞤩𞤫": 1435,
      "##𞤲𞤢𞥄𞤲𞤺𞤫": 1436,
      "##𞤺𞤢𞤴": 1437,
      "##𞤣𞤵𞤲𞤮": 1438,
      "##𞤦𞥆𞤭": 1439,
      "##𞤳𞤭𞥅": 1440,
      "𞤬𞤫𞤱": 1441,
      "𞤻𞤢𞤤𞤢𞥄𞤲𞤣𞤫": 1442,
      "##𞤥𞤢𞤣𞤵": 1443,
      "𞤢𞤲𞤣𞤭𞤪": 1444,
      "##𞤧𞤤𞤢𞥄𞤪𞤫": 1445,
      "𞤸𞤫𞤣𞥆𞤭𞥅": 1446,
      "𞤀𞤪": 1447,
      "𞤓𞤥": 1448,
      "𞤖𞤢𞤲𞤣𞤫": 1449,
      "𞤺𞤮𞤮": 1450,
      "𞤺𞤮𞤥": 1451,
      "𞥐𞥐": 1452,
      "##𞥆𞤢𞥄𞤤𞤭": 1453,
      "##𞤲𞤭𞤼": 1454,
      "##𞤦𞥆𞤮": 1455,
      "##𞤦𞤢𞥄𞤪𞤫": 1456,
      "##𞤌𞤂": 1457,
      "𞤳𞤢𞤴": 1458,
      "𞤱𞤮𞤲𞤣𞤭": 1459,
      "##𞤢𞥄𞤱𞤼𞤭": 1460,
      "##𞥆𞤢𞤺𞤮𞤤": 1461,
      "𞤱𞤢𞤯𞤵𞤣𞤫": 1462,
      "𞤢𞤲𞤣𞤭𞤲": 1463,
      "𞤲𞤢𞥄𞤣𞤭": 1464,
      "𞤤𞤫𞤧𞤯𞤫": 1465,
      "𞤐𞤢𞤶𞤫𞤪𞤭": 1466,
      "𞤀𞤴": 1467,
      "𞤲𞤫𞥅𞤩": 1468,
      "𞤶𞤢𞤥": 1469,
      "##𞥆𞤵𞤲𞤮": 1470,
      "##𞤢𞥄𞤶𞤮": 1471,
      "##𞤢𞤼𞤫𞥅𞤪𞤭": 1472,
      "##𞤶𞤮𞤦": 1473,
      "##𞤮𞤼𞥆𞤢𞤤": 1474,
      "𞤸𞤢𞤯": 1475,
      "𞤧𞤢𞥄𞤼𞤭𞤲": 1476,
      "𞤼𞤭𞥅𞤯": 1477,
      "##𞤫𞤸𞤫": 1478,
      "𞤀𞤁𞤂": 1479,
      "للم": 1480,
      "𞤀𞤂": 1481,
      "𞤣𞤢𞤯": 1482,
      "𞤶𞤵𞤲": 1483,
      "𞤶𞤢𞤱": 1484,
      "##𞤼𞤵𞤩𞤫": 1485,
      "##is": 1486,
      "##𞤢𞤱𞤵": 1487,
      "##𞤵𞤪𞤵": 1488,
      "##𞤵𞤪𞤭𞤲": 1489,
      "##𞥆𞤭𞤼𞤭𞥅": 1490,
      "𞤢𞤲𞤣": 1491,
      "𞤩𞤫𞤴𞤣": 1492,
      "𞤋𞤦𞤪": 1493,
      "للمشاركة": 1494,
      "𞤐𞤄": 1495,
      "𞤣𞤮𞤧𞤼𞤫𞤪𞤫": 1496,
      "𞤧𞤵𞤳𞤢𞥄𞤩𞤫": 1497,
      "𞤳𞤭𞥅": 1498,
      "𞤴𞤢𞥄": 1499,
      "𞤴𞤮𞤲": 1500,
      "𞤺𞤫𞤲": 1501,
      "𞥑𞥘": 1502,
      "##𞥆𞤵𞤯𞤭": 1503,
      "##𞤼𞤭𞤲𞤺𞤮𞤤": 1504,
      "𞤥𞤢𞤱𞤯𞤮": 1505,
      "𞤱𞤢𞥄𞤱𞤢𞤼𞤢𞥄": 1506,
      "𞤧𞤢𞥄𞤼𞤭𞥅": 1507,
      "##𞤢𞥄𞤸𞤭𞥅𞤥𞤢": 1508,
      "𞤦𞤭𞤲𞤣𞤭": 1509,
      "𞤥𞤮𞥅𞤩": 1510,
      "th": 1511,
      "𞤏𞤵𞤪𞤭𞤲": 1512,
      "𞤑𞤫𞤴": 1513,
      "𞤘𞤋𞤐": 1514,
      "𞤤𞤭𞤥": 1515,
      "##𞤲𞤺𞤵": 1516,
      "##𞤳𞤵": 1517,
      "##it": 1518,
      "##𞤭𞥅𞤪": 1519,
      "##𞤭𞤲𞤣𞤫": 1520,
      "##𞤫𞥅𞤶𞤮": 1521,
      "𞤱𞤮𞤲𞤢𞤲𞤣𞤫": 1522,
      "𞤺𞤮𞥅𞤼": 1523,
      "𞤣𞤫𞤬": 1524,
      "𞤰𞤫𞤼𞥆𞤭": 1525,
      "𞤼𞤢𞤥𞤨": 1526,
      "𞤲𞤮𞥅𞤺𞤢𞤴": 1527,
      "𞤅𞤢𞤣𞤭𞤦𞤢𞥄": 1528,
      "𞤘𞤋𞤐𞤉": 1529,
      "𞤅𞤫𞥅": 1530,
      "𞤩𞤭𞤯": 1531,
      "𞤷𞤮𞤺": 1532,
      "𞤻𞤭𞥅𞤩": 1533,
      "##𞤀𞤅𞤋": 1534,
      "##𞤢𞥄𞤪𞤵": 1535,
      "##𞤭𞥅𞤶𞤭": 1536,
      "##𞤭𞤤𞤭𞤴": 1537,
      "##𞤶𞤫𞤧𞤤𞤢𞥄𞤪𞤫": 1538,
      "##𞤮𞤱𞤢𞤤": 1539,
      "𞤸𞤮𞤯𞤮": 1540,
      "𞤱𞤢𞥄𞤱𞤭": 1541,
      "𞤐𞤦𞤮𞥅𞤴𞤮": 1542,
      "𞤀𞤸𞤥𞤢𞤣𞤵": 1543,
      "𞤂𞤢𞤦": 1544,
      "𞤥𞤭𞥅𞤶𞤮": 1545,
      "𞤬𞤢𞥄": 1546,
      "𞤬𞤮𞤱": 1547,
      "𞤱𞤮": 1548,
      "𞤲𞤵𞤲": 1549,
      "𞤶𞤮𞤲": 1550,
      "𞤼𞤮𞥅": 1551,
      "𞤼𞤮𞤪": 1552,
      "𞥑𞥗": 1553,
      "##𞤲𞤢𞤴": 1554,
      "##𞤢𞤃": 1555,
      "##𞤦𞤢": 1556,
      "##𞤭𞤲𞤢𞤤": 1557,
      "𞤤𞤫𞤦𞥆𞤭": 1558,
      "##𞤮𞤼𞤮𞥅": 1559,
      "##𞤮𞤱𞤢𞤲𞤭": 1560,
      "##𞤢𞤩𞤮": 1561,
      "𞤣𞤫𞤦𞥆𞤮": 1562,
      "##𞤵𞥅𞤦𞤢𞤳𞤢𞤪": 1563,
      "𞤣𞤵𞤦𞤵𞤲𞤫": 1564,
      "##𞤶𞤮𞤦𞤫𞤪𞤫": 1565,
      "𞤀𞤁𞤂𞤢𞤃": 1566,
      "𞤋𞤦𞤪𞤢𞥄𞤸𞤭𞥅𞤥𞤢": 1567,
      "𞤄𞤢𞤯𞤼𞤢𞤲𞤫": 1568,
      "𞤐𞤶": 1569,
      "𞤔𞤢𞥄𞤺𞤮𞤪": 1570,
      "𞤣𞤭𞥅": 1571,
      "𞤣𞤵𞤯": 1572,
      "𞤧𞤵": 1573,
      "𞤧𞤫𞥅𞤯": 1574,
      "𞤸𞤭𞤲": 1575,
      "##𞥆𞤢𞤼𞤢": 1576,
      "##𞤪𞤢𞤲": 1577,
      "##𞤵𞤧": 1578,
      "##ion": 1579,
      "##𞤢𞤪𞤢𞤤": 1580,
      "𞤢𞤪𞤣": 1581,
      "𞤢𞤪𞤣𞤮": 1582,
      "##𞤮𞤱𞤼𞤮": 1583,
      "𞤼𞤮𞤩𞥆𞤫": 1584,
      "𞤐𞤣𞤫𞥅": 1585,
      "𞥒𞥐𞥑𞥙": 1586,
      "𞤥𞤢𞥄𞤴𞤣𞤫": 1587,
      "𞤸𞤢𞤪𞤢𞤴": 1588,
      "𞤶𞤮𞤳𞥆": 1589,
      "𞤀𞤦𞤣𞤵": 1590,
      "𞤃𞤀𞤈": 1591,
      "𞤄𞤮𞤱𞤼𞤮": 1592,
      "𞤖𞤮": 1593,
      "𞤤𞤵𞤼": 1594,
      "𞤥𞤫": 1595,
      "𞤲𞤣𞤵": 1596,
      "𞤼𞤭𞤲": 1597,
      "##𞤼𞤮𞤲": 1598,
      "##𞤵𞥅𞤩": 1599,
      "##𞤫𞤤𞥆𞤢𞤤": 1600,
      "𞤴𞤢𞤸𞤭": 1601,
      "𞤸𞤮𞤤𞥆𞤭𞤼𞤭": 1602,
      "𞤀𞤴𞥃𞤢": 1603,
      "𞤑𞤫𞤴𞤼𞤢": 1604,
      "𞤘𞤢𞤥𞤦": 1605,
      "𞤦𞤵𞤴": 1606,
      "𞤨𞤫𞤸𞤫": 1607,
      "𞤬𞤭𞤪": 1608,
      "𞤯𞤢𞤩": 1609,
      "𞤴𞤫": 1610,
      "𞤼𞤵": 1611,
      "𞥒𞥑": 1612,
      "##𞤢𞤣": 1613,
      "##𞤦𞤮": 1614,
      "##nd": 1615,
      "##𞤢𞤼𞤵": 1616,
      "##𞥆𞤭𞤲𞤺𞤮𞤤": 1617,
      "##𞤢𞥄𞤳𞤭𞤪𞤭": 1618,
      "𞤢𞤪𞤣𞤭𞤲": 1619,
      "##𞤫𞤤𞥆𞤵": 1620,
      "𞥒𞥐𞥒𞥓": 1621,
      "𞤴𞤫𞥅𞤧𞤮": 1622,
      "𞤶𞤫𞤴𞤢𞥄": 1623,
      "𞤼𞤫𞤲𞤼𞤭𞤲𞤭𞥅": 1624,
      "𞤁𞤫𞤲": 1625,
      "𞤁𞤮𞤧𞤼𞤫𞤪𞤫": 1626,
      "𞤅𞤢𞤪": 1627,
      "𞤅𞤢𞤦": 1628,
      "𞤑𞤢𞤼𞤢𞤪": 1629,
      "𞤥𞤵𞥅": 1630,
      "𞤦𞤢𞤪": 1631,
      "𞤱𞤢𞤤𞥆𞤢": 1632,
      "𞤲𞤶𞤮": 1633,
      "𞤳𞤵𞤩": 1634,
      "𞤳𞤮𞥅𞤪𞤳𞤢": 1635,
      "##𞥆𞤮𞥅𞤩𞤫": 1636,
      "##ضغ": 1637,
      "##𞤣𞤫𞤪𞤫": 1638,
      "##𞤢𞤲𞤮𞥅𞤩𞤫": 1639,
      "##𞤫𞥅𞤰": 1640,
      "𞤩𞤫𞤪": 1641,
      "𞤱𞤢𞤯𞤭𞥅": 1642,
      "##𞤵𞤯𞤮𞤤": 1643,
      "𞤱𞤮𞥅𞤱": 1644,
      "𞤣𞤵𞤽": 1645,
      "##𞤢𞤺𞥆𞤢𞤤": 1646,
      "##𞤀𞤃𞤄": 1647,
      "𞤶𞤢𞤲𞤢𞤲𞤭": 1648,
      "𞤑𞤌𞤈": 1649,
      "𞤣𞤢𞤱𞤪𞤮": 1650,
      "𞤏𞤮𞤲𞤢𞥄": 1651,
      "𞤐𞤢𞤶𞤫𞤪𞤭𞤴𞤢": 1652,
      "##ضغط": 1653,
      "𞤀𞤲": 1654,
      "𞤀𞤊": 1655,
      "𞤈𞤫𞤬": 1656,
      "𞤊𞤮𞤼": 1657,
      "𞤑𞤮𞥅𞤪𞤳𞤢": 1658,
      "𞤒𞤮": 1659,
      "𞤕𞤢𞤴𞤲𞤢": 1660,
      "𞤘𞤮𞥅": 1661,
      "𞤦𞤫𞥅": 1662,
      "𞤷𞤵": 1663,
      "##𞤯𞤢": 1664,
      "##𞤤𞤵": 1665,
      "##𞤪𞤢": 1666,
      "##𞤣𞤵𞤲𞤮𞥅": 1667,
      "##𞤧𞤥": 1668,
      "##𞤶𞥆𞤭": 1669,
      "##𞤬𞤢": 1670,
      "##𞤅𞤚": 1671,
      "##𞤓𞤂": 1672,
      "##𞤭𞤲𞤭𞥅": 1673,
      "##𞤢𞤴𞤩𞤫": 1674,
      "##𞤢𞤴𞤵𞥅𞤶𞤭": 1675,
      "𞤥𞤮𞤶𞤮𞤦𞤫𞤪𞤫": 1676,
      "𞤱𞤢𞤯𞤵𞤲𞤮𞥅": 1677,
      "𞤀𞤤𞤤𞤢": 1678,
      "𞤬𞤵𞤯𞥆": 1679,
      "𞤥𞤢𞥄𞤴𞤭": 1680,
      "𞤲𞤦𞤵𞥅𞤯𞤭": 1681,
      "𞤧𞤫𞤨": 1682,
      "𞤃𞤵𞤸𞤢𞤥𞥆𞤢𞤣": 1683,
      "𞤶𞤫𞥅𞤼𞤢𞤼𞤭": 1684,
      "𞤪𞤫𞤱𞤩𞤫": 1685,
      "𞤓𞤥𞤢𞤪": 1686,
      "𞤷𞤮𞤺𞥆𞤵": 1687,
      "𞤘𞤢𞤥𞤦𞤭𞤴𞤢": 1688,
      "𞤲𞤭𞥅": 1689,
      "𞤳𞤭𞤯": 1690,
      "𞤴𞤢𞤲": 1691,
      "𞤶𞤢𞥄𞤤": 1692,
      "𞤶𞤵𞤤𞥆𞤫𞤪𞤫": 1693,
      "𞥑𞥕": 1694,
      "##𞤢𞥄𞤩𞤭": 1695,
      "##𞤣𞤫𞤲": 1696,
      "##𞤭𞤲𞤢": 1697,
      "##𞤣𞤭𞤪𞤭": 1698,
      "##𞤢𞤪𞤳𞤮": 1699,
      "##𞤵𞥅𞤶𞤫": 1700,
      "𞤲𞤮𞤣": 1701,
      "##𞤢𞥄𞤤𞤫": 1702,
      "𞤼𞤢𞤱𞤢𞤲𞤮𞥅": 1703,
      "##𞥆𞤭𞤲𞤢𞥄": 1704,
      "𞤧𞤭𞤳𞥆": 1705,
      "𞥑𞥙𞥘": 1706,
      "##𞤉𞤐𞤉": 1707,
      "𞤳𞤫𞤧": 1708,
      "𞤃𞤢𞤳𞤭": 1709,
      "𞤳𞤭𞤨𞥆𞤮𞤤": 1710,
      "𞤣𞤮𞥅𞤤𞤫": 1711,
      "𞤀𞤥": 1712,
      "𞤅𞤌": 1713,
      "𞤅𞤢𞤤": 1714,
      "𞤇𞤢𞤴𞤼𞤭": 1715,
      "𞤑𞤀𞤃": 1716,
      "𞤔𞤢𞤤𞥆𞤮": 1717,
      "##𞥆𞤌": 1718,
      "##𞥆𞤫𞥅": 1719,
      "##𞤴𞤢𞤲": 1720,
      "##𞤵𞤦": 1721,
      "##𞤵𞤳𞤮": 1722,
      "##𞤌𞤑": 1723,
      "##𞤬𞤭𞤲": 1724,
      "##𞤘𞤌": 1725,
      "##𞤢𞤤𞤫𞤲": 1726,
      "##𞤢𞥄𞤤𞤯𞤫": 1727,
      "##𞤢𞥄𞤲𞤣𞤭": 1728,
      "𞤸𞤫𞤩𞤭𞥅": 1729,
      "𞤑𞤮𞤲𞤢𞥄𞤳𞤭𞤪𞤭": 1730,
      "##𞤥𞤦𞤫𞤪𞤫": 1731,
      "𞤑𞤌𞤐": 1732,
      "𞤘𞤫𞤲𞤯𞤭": 1733,
      "𞤸𞤮𞤤𞥆𞤭𞤼𞤭𞥅": 1734,
      "𞤤𞤢𞥄𞤱𞤮𞤤": 1735,
      "𞤸𞤢𞤩𞤵𞤺𞤮𞤤": 1736,
      "𞤏𞤢𞤼𞤢𞤪𞤢": 1737,
      "𞤖𞤮𞥅𞤪𞤫𞥅𞤶𞤮": 1738,
      "de": 1739,
      "𞤄𞤢𞤴": 1740,
      "𞤅𞤀𞤂": 1741,
      "𞤊𞤫𞤱": 1742,
      "𞤍𞤫𞤲": 1743,
      "𞤔𞤮𞤤𞤮": 1744,
      "𞤣𞤮𞤱": 1745,
      "𞤥𞤢𞤲𞤳": 1746,
      "𞤦𞤢𞤤": 1747,
      "𞤦𞤢𞥄𞤤𞤯𞤫": 1748,
      "𞤪𞤮𞤲": 1749,
      "𞤫𞤥𞤦𞤫𞤪𞤫": 1750,
      "𞤯𞤮𞤱": 1751,
      "𞤴𞤢𞥄𞤳": 1752,
      "𞤺𞤢𞤧": 1753,
      "##𞤧𞤭𞤲": 1754,
      "##𞤈𞤓": 1755,
      "##𞤋𞤅": 1756,
      "##𞤉𞤂": 1757,
      "##le": 1758,
      "##re": 1759,
      "##𞤮𞥅𞤸": 1760,
      "##𞤭𞤲𞤮𞥅𞤩𞤫": 1761,
      "𞤱𞤮𞤲𞤵": 1762,
      "##𞤳𞥆𞤭𞤤": 1763,
      "𞤱𞤢𞤳𞥆𞤮": 1764,
      "##𞥆𞤭𞤳𞤫": 1765,
      "𞤼𞤢𞤱𞤼𞤭": 1766,
      "##𞤭𞤤𞥆𞤢𞤲𞤣𞤫": 1767,
      "𞤸𞤢𞤳𞥆𞤮": 1768,
      "𞤢𞤪𞤣𞤭𞥅": 1769,
      "𞤢𞤲𞤣𞤭": 1770,
      "##𞥆𞤢𞤲𞤮𞥅": 1771,
      "##𞤢𞤬𞤪": 1772,
      "##𞤢𞥄𞤦𞤢": 1773,
      "𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅": 1774,
      "𞤱𞤢𞤤𞥆𞤭𞤼": 1775,
      "𞤪𞤫𞤲𞤣𞤮": 1776,
      "𞤶𞤭𞤦𞤭𞤲𞤢𞥄": 1777,
      "𞤼𞤢𞤰": 1778,
      "𞤸𞤭𞤲𞤤𞤫": 1779,
      "𞤀𞤦𞤣𞤵𞤤": 1780,
      "𞤃𞤀𞤈𞤌𞤑": 1781,
      "𞤅𞤮𞤲": 1782,
      "𞤅𞤫𞤤𞥆𞤵": 1783,
      "𞤏𞤓𞥅": 1784,
      "𞤥𞤫𞥅": 1785,
      "𞤧𞤮𞤪": 1786,
      "𞤱𞤢𞤪𞤭": 1787,
      "𞤸𞤭𞤪𞤲𞤢": 1788,
      "𞥐𞥐𞥐": 1789,
      "𞥓𞥐": 1790,
      "##𞤢𞤻": 1791,
      "##𞤢𞤩𞤫𞤪𞤫": 1792,
      "##𞤀𞤒": 1793,
      "##ul": 1794,
      "##𞤓𞤏": 1795,
      "##𞤭𞤲𞤺𞤮𞤤": 1796,
      "##𞤢𞤱𞤮𞥅": 1797,
      "##𞤮𞤼𞤮𞥅𞤯𞤮": 1798,
      "𞤲𞤣𞤢𞥄𞤪": 1799,
      "𞤱𞤢𞤳𞥆𞤭𞤤": 1800,
      "𞤤𞤢𞥄𞤥𞤩𞤫": 1801,
      "𞤸𞤮𞤥𞤦": 1802,
      "##𞤢𞥄𞤺𞤵": 1803,
      "𞤱𞤮𞥅𞤼": 1804,
      "𞤴𞤢𞤤𞤼𞤭": 1805,
      "##𞤵𞤲𞥋𞤺𞤢𞤤": 1806,
      "##𞤭𞥅𞤤𞤢": 1807,
      "𞤭𞤼𞥆𞤭": 1808,
      "𞤱𞤭𞤴𞤭": 1809,
      "𞤻𞤢𞥄𞤱𞤮𞥅𞤪𞤫": 1810,
      "𞤧𞤮𞥅𞤪𞤭": 1811,
      "##𞤀𞤑𞤋": 1812,
      "𞤳𞤭𞤧𞤢𞤤": 1813,
      "𞤑𞤮𞤼𞤣𞤭𞤾𞤢𞥄𞤪": 1814,
      "𞤣𞤵𞤯𞤢𞤤": 1815,
      "𞤧𞤫𞥅𞤯𞤢": 1816,
      "𞤥𞤫𞤫𞤲": 1817,
      "𞤃𞤢𞤲": 1818,
      "𞤆𞤮𞤼𞥆𞤢𞤤": 1819,
      "𞤘𞤭𞤦𞤭": 1820,
      "𞤧𞤵𞤥": 1821,
      "𞤧𞤫𞤪": 1822,
      "𞤪𞤮𞤱𞤢𞤲𞤭": 1823,
      "𞤫𞤯𞤫𞤲": 1824,
      "𞤯𞤮": 1825,
      "𞤷𞤫𞤤𞥆𞤢𞤤": 1826,
      "𞥑𞥓": 1827,
      "##𞤽𞥆𞤫": 1828,
      "𞤲𞤺𞤢𞥄𞤤": 1829,
      "##𞤢𞤥𞤢": 1830,
      "##𞤼𞤭𞤲𞤮": 1831,
      "##𞤵𞤩𞤢𞤤": 1832,
      "𞤴𞤮𞤱": 1833,
      "𞤣𞤫𞤥𞤮𞤳𞤢𞤪": 1834,
      "𞤲𞤢𞥄𞤣": 1835,
      "𞤀𞥄𞤩": 1836,
      "##𞤧𞤤𞤢𞥄𞤥": 1837,
      "𞤸𞤵𞥅𞤱𞤼𞤮𞤪": 1838,
      "##ent": 1839,
      "𞤁𞤵𞥅𞤶𞤮": 1840,
      "𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤": 1841,
      "the": 1842,
      "𞤏𞤓𞥅𞤈𞤋": 1843,
      "𞤃𞤌": 1844,
      "𞤄𞤵𞥅𞤦𞤢𞤳𞤢𞤪": 1845,
      "𞤑𞤢𞤤𞤢": 1846,
      "𞤒𞤭𞤥𞤩𞤫": 1847,
      "𞤤𞤢𞤱": 1848,
      "𞤥𞤭𞤤𞤭𞤴": 1849,
      "𞤧𞤢𞤯": 1850,
      "𞤫𞤤": 1851,
      "𞤺𞤢𞤴𞤲": 1852,
      "𞤻𞤢𞤥": 1853,
      "𞥒𞥕": 1854,
      "##𞥆𞤮𞥅𞤪𞤫": 1855,
      "##𞤭𞤻": 1856,
      "##𞤲𞤣𞤮": 1857,
      "##𞤼𞤮𞤤": 1858,
      "##𞤳𞤵𞤲": 1859,
      "##or": 1860,
      "##FD": 1861,
      "##𞤢𞥄𞤣": 1862,
      "##𞤣𞤭𞤴": 1863,
      "##𞤮𞤼𞥆𞤭𞤲": 1864,
      "𞤲𞤣𞤵𞥅": 1865,
      "𞤸𞤫𞤪": 1866,
      "𞤸𞤫𞤧": 1867,
      "𞤱𞤮𞥅𞤣𞤭": 1868,
      "𞤤𞤢𞥄𞤦𞤭": 1869,
      "𞤶𞤫𞥅𞤲𞤢𞤴": 1870,
      "𞤶𞤢𞤲𞤺𞤵𞤣𞤫": 1871,
      "𞤧𞤢𞤪𞤴": 1872,
      "𞤑𞤌𞤚": 1873,
      "𞤢𞥄𞤩": 1874,
      "𞤢𞤷𞥆𞤭𞤼": 1875,
      "𞤩𞤢𞤣": 1876,
      "𞤩𞤢𞤣𞤭𞥅": 1877,
      "𞤸𞤵𞤥𞤨𞤭𞤼": 1878,
      "𞤃𞤵𞤸𞤢𞤥𞥆𞤢𞤣𞤵": 1879,
      "𞤪𞤫𞤬𞤼𞤭": 1880,
      "𞤄𞤭𞤧𞤢𞤱𞤮𞥅": 1881,
      "𞤢𞤣𞤵𞤲𞤢𞥄𞤪𞤵": 1882,
      "𞤺𞤮𞤥𞤲": 1883,
      "𞤊𞤫𞤱𞤲𞤣𞤮": 1884,
      "اضغط": 1885,
      "𞤃𞤢": 1886,
      "𞤅𞤉𞤐𞤉": 1887,
      "𞤇𞤢𞥄𞤱𞤼𞤭": 1888,
      "𞤌𞤥𞤮": 1889,
      "𞤔𞤵𞤳𞤮": 1890,
      "𞤖𞤮𞤤": 1891,
      "𞤙𞤢𞤤": 1892,
      "𞤢𞤥": 1893,
      "𞤥𞤮𞤲": 1894,
      "𞤧𞤢𞤬𞤪": 1895,
      "𞤨𞤭𞥅𞤶𞤭": 1896,
      "𞤬𞤢𞥄𞤦": 1897,
      "𞤴𞤭𞤯": 1898,
      "𞤸𞤢𞤦": 1899,
      "𞤼𞤵𞥅𞤥": 1900,
      "##𞤫𞤥𞤦": 1901,
      "##𞤶𞤢𞤲": 1902,
      "##ue": 1903,
      "##ab": 1904,
      "##𞤭𞥅𞤲": 1905,
      "𞤱𞤮𞤲𞤣𞤵𞤣𞤫": 1906,
      "##𞤮𞤪𞤣𞤵": 1907,
      "##𞤭𞤼𞤮𞤪": 1908,
      "𞤢𞤪𞤢𞤲𞤮": 1909,
      "𞤀𞤤𞤸": 1910,
      "𞥑𞥙𞥖": 1911,
      "𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮": 1912,
      "𞤶𞤢𞤲𞤺𞤣𞤫": 1913,
      "##𞤵𞤥𞤦𞤵": 1914,
      "𞤲𞤢𞤴𞤮": 1915,
      "##𞤢𞤪𞤮𞤳": 1916,
      "𞤑𞤌𞤚𞤁𞤋": 1917,
      "𞤅𞤉𞤐𞤉𞤘𞤀𞤂": 1918,
      "UFD": 1919,
      "𞤃𞤀𞤑𞤋": 1920,
      "𞤉𞤪": 1921,
      "𞤐𞤘": 1922,
      "𞤚𞤵𞥅𞤪𞤫": 1923,
      "𞤣𞤮𞤺": 1924,
      "𞤤𞤢𞤦": 1925,
      "𞤦𞤢": 1926,
      "𞤦𞤢𞤲": 1927,
      "𞤧𞤢": 1928,
      "𞤬𞤢𞤪𞤢𞤲": 1929,
      "𞤸𞤵𞤤": 1930,
      "𞤺𞤫𞥅𞤰": 1931,
      "𞤽𞤢𞤤": 1932,
      "##𞥆𞤫𞥅𞤣𞤫": 1933,
      "##𞤭𞤳": 1934,
      "##𞤼𞤢𞥄𞤪𞤫": 1935,
      "##𞤀𞤆": 1936,
      "##𞤸𞤭": 1937,
      "𞤥𞤢𞤧𞤭𞥅": 1938,
      "𞤸𞤮𞥅𞤤": 1939,
      "𞤲𞤶𞤫𞥅": 1940,
      "𞤴𞤢𞤤𞤼𞤭𞤲𞤭": 1941,
      "##𞤺𞤫𞤤𞤫": 1942,
      "𞤱𞤭𞤴𞤫𞤼𞤫𞥅": 1943,
      "𞤐𞤦𞤢𞤤𞥆𞤮": 1944,
      "𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅𞤯𞤮": 1945,
      "𞤥𞤮𞤰𞥆𞤭𞤲": 1946,
      "𞤼𞤢𞤥𞤰": 1947,
      "##ing": 1948,
      "𞤷𞤵𞤳𞥆𞤮": 1949,
      "𞤙𞤢𞤤𞤲𞤣𞤫": 1950,
      "𞤁𞤵𞤥𞤦𞤵": 1951,
      "𞤃𞤢𞤪𞤮𞤳": 1952,
      "𞤆𞤮𞤤": 1953,
      "𞤋𞤪𞤢𞤲": 1954,
      "𞤖𞤭𞤪𞤲𞤢": 1955,
      "𞤤𞤮𞥅𞤱": 1956,
      "𞤧𞤢𞥄𞤪𞤫": 1957,
      "𞤩𞤢𞤴𞤼𞤭": 1958,
      "𞤭𞥅": 1959,
      "𞤱𞤫𞥅": 1960,
      "𞤳𞤢𞥄𞤤𞤭": 1961,
      "𞤸𞤮𞤪": 1962,
      "##𞤯𞤢𞥄": 1963,
      "##𞤈𞤀": 1964,
      "##𞤌𞤈": 1965,
      "##𞤌𞤏": 1966,
      "##al": 1967,
      "##ter": 1968,
      "##𞤢𞥄𞤯𞤫": 1969,
      "𞤲𞤺𞤫𞤲": 1970,
      "##𞤢𞤴𞤫𞥅": 1971,
      "##𞤭𞤼𞤢𞤲𞤭": 1972,
      "𞤼𞤢𞤱𞤲𞤮𞥅": 1973,
      "𞤸𞤢𞤶": 1974,
      "𞤬𞤮𞤬": 1975,
      "𞤥𞤭𞤯𞤮": 1976,
      "𞤥𞤢𞤱𞤯𞤫": 1977,
      "𞤧𞤵𞤩𞤭𞥅": 1978,
      "##𞤀𞤐𞤀": 1979,
      "##𞤀𞤃𞥆": 1980,
      "𞤬𞤮𞥅𞤤𞤮𞤼𞤭𞤪𞤢𞤤": 1981,
      "𞤃𞤢𞤱𞤦𞤢𞥄𞤪𞤫": 1982,
      "𞤤𞤢𞥄𞤱𞤭": 1983,
      "𞤲𞤫𞤱𞤲": 1984,
      "𞤸𞤵𞤩𞤫𞥅𞤪𞤫": 1985,
      "𞤐𞤶𞤵𞤩𞥆𞤵𞤣𞤭": 1986,
      "𞤲𞤶𞤮𞤱𞤮": 1987,
      "𞤓𞤥𞤢𞤪𞤵": 1988,
      "𞤺𞤫𞥅𞤰𞤭": 1989,
      "𞤁𞤵𞤥𞤦𞤵𞤴𞤢": 1990,
      "UN": 1991,
      "𞤒𞤢𞤪𞤳𞤮": 1992,
      "𞤣𞤢𞤤𞤢": 1993,
      "𞤫𞤱𞤲": 1994,
      "𞤱𞤫𞥅𞤩": 1995,
      "𞤶𞤮𞥅": 1996,
      "𞤼𞤮𞥅𞤤": 1997,
      "𞥑𞥐": 1998,
      "𞥑𞥒": 1999,
      "##𞤭𞤺": 2000,
      "##𞤣𞤢𞥄𞤪𞤫": 2001,
      "##𞤃𞤀": 2002,
      "##CO": 2003,
      "##𞤢𞤲𞤣𞤢": 2004,
      "##𞤭𞤲𞤫𞤲": 2005,
      "##𞤵𞤲𞤣": 2006,
      "##𞥆𞤭𞤬": 2007,
      "##𞤢𞥄𞤲𞤭": 2008,
      "𞤸𞤫𞤦": 2009,
      "𞤻𞤢𞤤𞥆𞤢𞤤": 2010,
      "##𞤢𞤸𞤪𞤫": 2011,
      "𞤢𞤲𞤣𞤢𞥄": 2012,
      "𞤬𞤭𞤩": 2013,
      "##𞤫𞤪𞤵𞤲": 2014,
      "𞤯𞤵𞥅𞤯𞤵𞤯𞤭": 2015,
      "𞥒𞥐𞥑𞥐": 2016,
      "𞤑𞤢𞤥𞤫𞤪𞤵𞤲": 2017,
      "##𞤋𞤐𞤀": 2018,
      "𞤘𞤫𞤲𞤮": 2019,
      "𞤃𞤢𞤱𞤲𞤣𞤫": 2020,
      "𞤼𞤭𞤥𞥆𞤭𞤲𞤭𞥅": 2021,
      "𞤱𞤵𞤤𞥆𞤭𞤼": 2022,
      "𞤲𞤢𞤬𞤮𞥅𞤶𞤫": 2023,
      "𞤶𞤢𞤱𞤤𞤫": 2024,
      "𞤣𞤭𞥅𞤱𞤢𞤤": 2025,
      "𞤄𞤢𞤴𞤣𞤫𞤲": 2026,
      "𞤁𞤉𞤐": 2027,
      "𞤁𞤮𞤲𞤢𞤤": 2028,
      "𞤙𞤢𞥄𞤱": 2029,
      "𞤢𞤣𞤭𞥅": 2030,
      "𞤦𞤮𞥅": 2031,
      "𞤪𞤫𞥅𞤲": 2032,
      "𞤬𞤢𞤲": 2033,
      "𞤳𞤵𞤲": 2034,
      "𞤳𞤮𞤤": 2035,
      "𞤴𞤵𞤪": 2036,
      "𞤷𞤵𞤩𞤢𞤤": 2037,
      "𞤸𞤵𞤲": 2038,
      "𞥒𞥒": 2039,
      "##𞥆𞤢𞤥": 2040,
      "##ed": 2041,
      "##𞤽𞤫": 2042,
      "##𞤣𞤫𞥅": 2043,
      "##𞤢𞤲𞤧": 2044,
      "##𞤢𞤲𞤣𞤢𞤤": 2045,
      "##𞤢𞤪𞤫": 2046,
      "𞤳𞤮𞤴": 2047,
      "##𞤢𞤱𞤭": 2048,
      "##𞤭𞤪𞤺𞤢𞤤": 2049,
      "𞤱𞤮𞤲𞤵𞤺𞤮𞤤": 2050,
      "##𞤵𞤥𞤨𞤭𞤼": 2051,
      "𞤥𞤢𞤺": 2052,
      "##𞥆𞤵𞤩𞤫": 2053,
      "##𞥆𞤵𞤯𞤫": 2054,
      "##𞤵𞤤𞥆𞤫": 2055,
      "##𞤢𞥄𞤳𞤮": 2056,
      "𞤱𞤮𞥅𞤨": 2057,
      "𞤳𞤮𞤲𞤺𞤮𞤤": 2058,
      "𞤥𞤢𞤱𞤩𞤫": 2059,
      "𞤣𞤢𞤪𞤢𞤺𞤮𞤤": 2060,
      "𞤯𞤫𞤥": 2061,
      "𞤸𞤭𞤩𞤫": 2062,
      "𞤬𞤮𞥅𞤤𞤭": 2063,
      "##𞥆𞤢𞥄𞤶𞤮": 2064,
      "##𞥆𞤢𞥄𞤸𞤭": 2065,
      "𞤭𞤼𞥆": 2066,
      "𞤥𞤢𞤴𞤪𞤵": 2067,
      "𞤪𞤫𞤬𞤦𞤭𞤪𞥆𞤫": 2068,
      "𞤁𞤫𞤐": 2069,
      "𞤂𞤢𞥄𞤥𞤵": 2070,
      "𞤘𞤮𞥅𞤥𞤵": 2071,
      "𞤦𞤢𞤤𞤯𞤫": 2072,
      "𞤣𞤫𞤥𞤮𞤳𞤢𞤪𞤢𞥄𞤳𞤵": 2073,
      "UFDG": 2074,
      "𞤥𞤢𞤧𞤭𞥅𞤦𞤮": 2075,
      "𞤁𞤢𞤤𞤫𞤲": 2076,
      "𞤃𞤭𞤧": 2077,
      "𞤄𞤫𞤲": 2078,
      "𞤅𞤢": 2079,
      "𞤌𞥅": 2080,
      "𞤍𞤵𞥅𞤯": 2081,
      "𞤐𞤺𞤢𞤤": 2082,
      "𞤓𞤧𞤥": 2083,
      "𞤘𞤢𞤲𞤢": 2084,
      "𞤢𞤴": 2085,
      "𞤤𞤢𞤥": 2086,
      "𞤩𞤢𞤥": 2087,
      "𞤰𞤫𞤱": 2088,
      "𞤱𞤫𞤪": 2089,
      "𞤲𞤶𞤫𞤧𞤤𞤢𞥄𞤪𞤫": 2090,
      "𞤴𞤢𞤲𞤭": 2091,
      "𞤸𞤢𞤼": 2092,
      "𞤺𞤭𞤲𞤫": 2093,
      "𞥑𞥑": 2094,
      "𞥒𞥓": 2095,
      "##𞤯𞤭𞤲": 2096,
      "##𞤩𞤢𞤤": 2097,
      "##il": 2098,
      "##AS": 2099,
      "##𞤭𞥅𞤯𞤮": 2100,
      "##𞤢𞤥𞤢𞤣𞤭": 2101,
      "##𞤭𞤥𞤦𞤭": 2102,
      "##𞤢𞥄𞤲𞤺𞤮": 2103,
      "##𞤼𞤮𞤴": 2104,
      "##𞤫𞤤𞥆𞤫": 2105,
      "##𞤫𞤴𞤢": 2106,
      "##𞤮𞥅𞤲𞤢": 2107,
      "##𞤀𞤂𞥆𞤌": 2108,
      "𞤉𞤲𞤺𞤫𞤤𞤫": 2109,
      "##𞤀𞤁𞤓": 2110,
      "𞤭𞤲𞥆𞤫𞤼𞤫𞥅𞤯𞤮": 2111,
      "𞤲𞤢𞤱𞤲𞤢𞥄𞤪𞤫": 2112,
      "𞤑𞤮𞤪𞤧𞤮": 2113,
      "𞤳𞤢𞤴𞤣𞤭": 2114,
      "𞤂𞤢𞤦𞤭𞤪": 2115,
      "𞤦𞤢𞤪𞤥": 2116,
      "𞤩𞤫𞤪𞤲𞤣𞤫": 2117,
      "𞤑𞤀𞤃𞤀𞤈": 2118,
      "𞤅𞤮𞤲𞤳𞤮": 2119,
      "𞤯𞤮𞤶": 2120,
      "𞤍𞤵𞥅𞤯𞤵𞤩𞤫": 2121,
      "𞤀𞤈": 2122,
      "𞤃𞤓": 2123,
      "𞤃𞤢𞤥𞤢𞤣𞤭": 2124,
      "𞤋𞤧𞤤𞤢𞥄𞤥": 2125,
      "𞤑𞤵𞥅𞤩": 2126,
      "𞤔𞤭𞤦": 2127,
      "𞤖𞤭": 2128,
      "𞤘𞤀𞤐𞤀": 2129,
      "𞤢𞤧": 2130,
      "𞤤𞤢𞤪𞤢𞤤": 2131,
      "𞤴𞤭𞤴": 2132,
      "𞤵𞤧": 2133,
      "𞤶𞤢𞥄𞤦": 2134,
      "𞤶𞤫𞤥": 2135,
      "𞤸𞤭𞤤": 2136,
      "𞤼𞤵𞥅": 2137,
      "##𞤯𞤮𞤲": 2138,
      "##𞤱𞤢": 2139,
      "##𞤵𞤺": 2140,
      "##𞤵𞤬": 2141,
      "##𞤶𞤵𞤲": 2142,
      "##𞤳𞥆𞤫": 2143,
      "##𞤋𞤘𞤀𞤂": 2144,
      "##قر": 2145,
      "##𞤢𞤲𞤣": 2146,
      "##𞤭𞤲𞤺": 2147,
      "##𞤮𞤪𞤮": 2148,
      "𞤲𞤮𞤣𞥆𞤭𞤼": 2149,
      "𞤤𞤫𞤳𞥆𞤭": 2150,
      "##𞤼𞤭𞤲𞤣𞤫": 2151,
      "##𞤭𞤴𞤢𞥄": 2152,
      "##𞤢𞥄𞤲𞤺𞤢𞤤": 2153,
      "##𞤫𞤱𞤢𞤤": 2154,
      "##𞤶𞤮𞤥𞤢𞥄𞤶𞤫": 2155,
      "𞤲𞤶𞤵𞤩𞥆𞤵": 2156,
      "𞤶𞤮𞤺𞤭𞥅": 2157,
      "𞤲𞤣𞤭𞤥𞤵": 2158,
      "𞤲𞤺𞤵𞥅𞤪": 2159,
      "𞤤𞤢𞥄𞤼𞤭𞤲𞤮": 2160,
      "𞤸𞤢𞥄𞤤𞤢": 2161,
      "𞤐𞤺𞤵𞥅": 2162,
      "𞤶𞤫𞥅𞤼𞤢𞤼𞤢𞤩𞤢𞤤": 2163,
      "𞤫𞤩𞥆𞤮𞥅𞤪𞤫": 2164,
      "##𞤭𞤲𞥋𞤣": 2165,
      "𞤅𞤭𞤤𞤼𞤮": 2166,
      "𞤱𞤭𞤫𞤼𞤫𞥅𞤲𞤣𞤫": 2167,
      "𞤬𞤫𞥅𞤻": 2168,
      "𞤈𞤫𞤬𞤦𞤭𞤪𞥆𞤫": 2169,
      "𞤳𞤭𞤯𞥆𞤮": 2170,
      "𞤦𞤢𞤽𞥆𞤫": 2171,
      "ECO": 2172,
      "𞤃𞤢𞤪": 2173,
      "𞤄𞤢𞤪": 2174,
      "𞤅𞤵": 2175,
      "𞤅𞤢𞤱𞤵": 2176,
      "𞤍𞤵𞤲": 2177,
      "𞤑𞤢𞤲𞤳𞤮": 2178,
      "𞤦𞤢𞤯": 2179,
      "𞤩𞤭": 2180,
      "𞤷𞤫𞤪": 2181,
      "𞤺𞤮": 2182,
      "𞤽𞤭𞤻": 2183,
      "##𞤭𞤳𞤫": 2184,
      "##𞤣𞤤": 2185,
      "##𞤋𞤂": 2186,
      "##DE": 2187,
      "##WAS": 2188,
      "##𞤢𞤲𞤺𞤮𞤤": 2189,
      "##𞤫𞥅𞤶𞤫": 2190,
      "##𞤢𞤴𞤢𞤲𞤳": 2191,
      "𞤲𞤣𞤭𞥅": 2192,
      "𞤤𞤢𞥄𞤥𞤭𞥅": 2193,
      "##𞥆𞤭𞥅𞤩𞤫": 2194,
      "𞤬𞤫𞤰𞥆𞤭𞤲𞤭": 2195,
      "𞤸𞤫𞤩𞥆𞤭𞤼": 2196,
      "𞤶𞤢𞤲𞤺𞤵𞤺𞤮𞤤": 2197,
      "𞤼𞤭𞤥𞥆𞤭": 2198,
      "𞤲𞤶𞤢𞤥": 2199,
      "##𞥆𞤮𞥅𞤣𞤫": 2200,
      "𞤃𞤭𞤯𞤮": 2201,
      "𞤼𞤵𞤥𞤦𞤮𞤲": 2202,
      "##𞤀𞤚𞤀𞤈": 2203,
      "##𞤢𞤱𞤮𞤪𞤫": 2204,
      "##𞤳𞤭𞥅𞤯𞤫": 2205,
      "𞤣𞤫𞤬𞤼𞤫𞤪𞤫": 2206,
      "𞤩𞤭𞤯𞤩𞤫": 2207,
      "𞤊𞤮𞤼𞥆𞤵𞤯𞤭": 2208,
      "𞤉𞤪𞤣𞤮": 2209,
      "##𞤌𞤏𞤀𞤅𞤋": 2210,
      "𞤶𞤫𞤥𞥆𞤢": 2211,
      "ECOWAS": 2212,
      "CE": 2213,
      "and": 2214,
      "et": 2215,
      "ان": 2216,
      "𞤅𞤢𞥄𞤤": 2217,
      "𞤈𞤵𞤱": 2218,
      "𞤉𞤳": 2219,
      "𞤊𞤵𞥅": 2220,
      "𞤔𞤮𞥅": 2221,
      "𞤚𞤵𞥅": 2222,
      "𞤣𞤢𞥄𞤳": 2223,
      "𞤤𞤮𞤤": 2224,
      "𞤥𞤭𞥅": 2225,
      "𞤥𞤫𞤼": 2226,
      "𞤧𞤢𞤸𞤪𞤫": 2227,
      "𞤪𞤫𞥅": 2228,
      "𞤬𞤭𞤤": 2229,
      "𞤱𞤵": 2230,
      "𞤱𞤵𞥅𞤪": 2231,
      "𞤶𞤭𞥅𞤩": 2232,
      "𞤼𞤫": 2233,
      "𞤼𞤢𞤧": 2234,
      "𞥒𞥔": 2235,
      "𞥒𞥗": 2236,
      "##𞥆𞤢𞥄𞤣𞤫": 2237,
      "##𞤼𞤢𞤲𞤭": 2238,
      "##𞤼𞤮𞥅𞤱𞤮": 2239,
      "##𞤋𞤑": 2240,
      "##𞤊𞤀𞥄": 2241,
      "##𞤰𞥆𞤭": 2242,
      "##id": 2243,
      "##et": 2244,
      "##𞤔𞤀𞤐": 2245,
      "##𞤭𞥅𞤪𞤵": 2246,
      "##𞤣𞤭𞤴𞤢𞤲𞤳": 2247,
      "##𞤢𞤪𞤤𞤫": 2248,
      "𞤱𞤮𞤲𞥆𞤮𞥅": 2249,
      "##𞤢𞤼𞤭𞤪𞤣𞤵": 2250,
      "𞤥𞤢𞤩": 2251,
      "##𞤮𞤼𞤮𞥅𞤩𞤫": 2252,
      "##𞤼𞤭𞤲𞤭": 2253,
      "𞤼𞤢𞤱𞤫": 2254,
      "𞤼𞤢𞤱𞤣𞤫": 2255,
      "##𞤢𞥄𞤲𞤢": 2256,
      "𞤸𞤫𞤤": 2257,
      "𞤱𞤢𞤯𞤢𞥄": 2258,
      "𞤼𞤢𞤼𞤢𞤩": 2259,
      "##𞤢𞤲𞤮𞥅𞤱𞤮": 2260,
      "##𞤀𞤐𞤁": 2261,
      "𞤸𞤵𞥅𞤤": 2262,
      "𞤩𞤫𞤴𞤲𞤺𞤵": 2263,
      "𞤣𞤵𞤶𞤵𞤲𞤫": 2264,
      "𞤧𞤢𞤪𞤭𞤴𞤢": 2265,
      "##𞤈𞤋𞤑": 2266,
      "𞤱𞤭𞤲𞤣𞤭": 2267,
      "𞤻𞤢𞥄𞤥𞤣𞤵": 2268,
      "𞤯𞤭𞤯𞤥": 2269,
      "𞤯𞤭𞤯𞤢𞤩𞤫𞤪𞤫": 2270,
      "𞤶𞤢𞤩𞤢𞥄𞤤𞤭": 2271,
      "𞤌𞤲𞤼𞤵𞤥𞤢": 2272,
      "𞤢𞤪𞤢𞤲𞤫𞤪𞤫": 2273,
      "𞤺𞤢𞤤𞥆𞤫": 2274,
      "𞤲𞤮𞤳𞥆𞤵𞥅𞤪𞤫": 2275,
      "𞤴𞤭𞥅𞤼𞤫": 2276,
      "𞤧𞤫𞥅𞤣𞤭": 2277,
      "𞤢𞤲𞤣𞤢𞥄𞤳𞤢": 2278,
      "𞤧𞤢𞥄𞤼𞤭𞥅𞤲𞤺𞤮": 2279,
      "𞤑𞤌𞤈𞤌𞤏𞤀𞤅𞤋": 2280,
      "𞤁𞤉𞤐𞤘𞤖𞤀": 2281,
      "𞤁𞤫𞤐𞤘𞤖𞤀": 2282,
      "𞤂𞤢𞤦𞤭𞤪𞤭𞤴𞤢": 2283,
      "𞤀𞤈𞤔𞤀𞤐": 2284,
      "انقر": 2285,
      "𞤀𞤈𞤔𞤀𞤐𞤚": 2286,
      "un": 2287,
      "𞤀𞤄": 2288,
      "𞤂𞤫𞤴": 2289,
      "𞤃𞤢𞤴": 2290,
      "𞤅𞤉": 2291,
      "𞤅𞤭𞥅𞤧": 2292,
      "𞤆𞤢𞤪𞤭": 2293,
      "𞤇𞤫𞤲": 2294,
      "𞤢𞤪𞤭": 2295,
      "𞤳𞤵𞤥𞤨𞤭𞤼": 2296,
      "𞤴𞤢𞥄𞤱": 2297,
      "𞤴𞤭𞤤": 2298,
      "𞤷𞤢𞤺𞥆𞤢𞤤": 2299,
      "𞤸𞤢𞤲": 2300,
      "𞤸𞤫𞥅𞤪": 2301,
      "𞥒𞥙": 2302,
      "𞥒𞥘": 2303,
      "##𞤯𞤭𞤲𞤭": 2304,
      "##𞤱𞤢𞤲": 2305,
      "##𞤵𞤳𞥆": 2306,
      "##𞤼𞤭𞤼": 2307,
      "##st": 2308,
      "##𞤢𞤤𞤣𞤫": 2309,
      "##𞤮𞤲𞤺𞤮": 2310,
      "##𞤼𞤭𞤲𞤢": 2311,
      "##𞤼𞤫𞤣": 2312,
      "𞤤𞤢𞥄𞤼𞤭𞥅": 2313,
      "##𞤀𞥄𞤈": 2314,
      "##𞤀𞥄𞤐": 2315,
      "𞤣𞤢𞤪𞤲𞤣𞤫": 2316,
      "𞤬𞤫𞤰𞥆𞤭": 2317,
      "𞤸𞤢𞤪𞤫": 2318,
      "𞤲𞤣𞤭𞤴𞤢𞤲": 2319,
      "𞤨𞤭𞤴𞤭": 2320,
      "𞤶𞤮𞤯": 2321,
      "##𞤢𞤳𞥆𞤢": 2322,
      "𞤼𞤫𞥅𞤥𞤫𞤣𞤫𞤪𞤫": 2323,
      "𞤪𞤵𞤼𞥆𞤢𞤺𞤮𞤤": 2324,
      "𞤲𞤢𞤩𞤢𞥄": 2325,
      "##our": 2326,
      "𞤏𞤢𞤼𞤢𞤪𞤢𞥄": 2327,
      "𞤴𞤭𞥅𞤤𞤭𞤪𞤣𞤫": 2328,
      "𞤶𞤵𞥅𞤤𞤩𞤫": 2329,
      "𞤸𞤢𞤤𞤬𞤭𞤲": 2330,
      "𞤬𞤫𞤱𞤶": 2331,
      "𞤀𞤂𞤊𞤀𞥄": 2332,
      "𞤳𞤭𞥅𞤳𞤭𞥅𞤯𞤫": 2333,
      "𞤲𞤵𞤲𞤯": 2334,
      "𞤥𞤢𞤲𞤳𞤭𞤪𞤯𞤫": 2335,
      "𞤃𞤭𞤧𞤪𞤢": 2336,
      "𞤓𞤧𞤥𞤢𞥄𞤲": 2337,
      "𞤥𞤭𞥅𞤶": 2338,
      "𞤀𞤈𞤔𞤀𞤐𞤚𞤋𞤐𞤀": 2339,
      "𞤃𞤢𞤳𞥆𞤢": 2340,
      "𞤅𞤵𞥅𞤣𞤵": 2341,
      "𞤈𞤫𞤲": 2342,
      "𞤔𞤮𞤲": 2343,
      "𞤚𞤵𞤪": 2344,
      "𞤧𞤫𞥅𞤪": 2345,
      "𞤨𞤮𞤤": 2346,
      "𞤨𞤮𞥅𞤤": 2347,
      "𞤬𞤢𞥄𞤣𞤫": 2348,
      "𞤲𞤢": 2349,
      "𞤳𞤵𞤯𞤮𞤤": 2350,
      "𞤳𞤮𞥅𞤸": 2351,
      "𞤶𞤢𞤪𞤭": 2352,
      "𞥒𞥖": 2353,
      "##𞥆𞤮𞤪": 2354,
      "##𞤢𞤳𞤢": 2355,
      "##𞤌𞥅": 2356,
      "##𞤀𞤅": 2357,
      "##𞤬𞤵𞤤": 2358,
      "##am": 2359,
      "##om": 2360,
      "##NU": 2361,
      "##AO": 2362,
      "##𞤖𞤀𞤃𞥆": 2363,
      "##𞤮𞥅𞤣𞤫": 2364,
      "##𞤭𞥅𞤪𞤫": 2365,
      "𞤳𞤢𞤱": 2366,
      "##𞤢𞤴𞤮": 2367,
      "##𞤭𞤼𞤢𞤺𞤮𞤤": 2368,
      "##𞤢𞥄𞤲𞤣𞤢𞥄𞤪𞤫": 2369,
      "𞤺𞤮𞥅𞤲": 2370,
      "𞥑𞥙𞥗": 2371,
      "𞤬𞤫𞤰𞥆𞤵𞤣𞤫": 2372,
      "##𞤢𞤺𞥆𞤵": 2373,
      "𞤸𞤮𞤶𞤮𞤥𞤢𞥄𞤶𞤫": 2374,
      "𞤱𞤢𞤪𞤢𞥄": 2375,
      "𞤶𞤮𞤺𞤲": 2376,
      "𞤴𞤢𞤤𞤼𞤭𞤲𞤺𞤮𞤤": 2377,
      "𞤀𞥄𞤣": 2378,
      "𞤲𞤢𞤲𞤺𞤭": 2379,
      "𞤨𞤭𞤴𞤵𞤲𞤮": 2380,
      "𞤬𞤢𞥄𞤤𞤫": 2381,
      "𞤯𞤭𞤯𞤢𞤩𞤮": 2382,
      "𞤬𞤫𞤤𞤲𞤺𞤮": 2383,
      "𞤌𞤲𞤼𞤭𞤺𞤭": 2384,
      "𞤑𞤮𞤼𞤣𞤭𞤱": 2385,
      "𞤳𞤭𞤧𞤢𞤲": 2386,
      "𞤑𞤮𞤼𞤣𞤭𞤾𞤢𞤪": 2387,
      "𞤅𞤫𞥅𞤳𞤵": 2388,
      "𞤳𞤫𞤧𞤢𞤤": 2389,
      "𞤥𞤭𞤤𞤭𞤴𞤮𞤲": 2390,
      "##𞤌𞤈𞤚": 2391,
      "##𞤭𞤲𞤫𞤲𞤢𞥄𞤩𞤫": 2392,
      "𞤅𞤢𞤱𞤵𞤣𞤭𞥅": 2393,
      "M5": 2394,
      "ONU": 2395,
      "𞤀𞤃": 2396,
      "𞤃𞤢𞤤": 2397,
      "𞤄𞤭𞤲": 2398,
      "𞤄𞤢𞤥": 2399,
      "𞤄𞤀𞤈": 2400,
      "𞤆𞤌𞤈𞤚": 2401,
      "𞤈𞤮𞤲𞤢𞤤": 2402,
      "𞤉𞤩𞤫": 2403,
      "𞤑𞤀𞤚𞤀𞤈": 2404,
      "𞤣𞤢𞤪𞤢𞤲": 2405,
      "𞤤𞤮": 2406,
      "𞤤𞤭": 2407,
      "𞤦𞤭𞤥𞤦𞤭": 2408,
      "𞤨𞤭𞤲𞤫": 2409,
      "𞤬𞤮𞥅": 2410,
      "𞤴𞤫𞤤": 2411,
      "𞤴𞤫𞤯": 2412,
      "𞤸𞤮𞤲": 2413,
      "##𞤮𞤬": 2414,
      "##𞥆𞤢𞥄𞤥𞤢": 2415,
      "##𞤪𞤢𞤦": 2416,
      "##𞤫𞤣𞤭𞤴": 2417,
      "##𞤣𞤮𞥅𞤪𞤫": 2418,
      "##𞤼𞤫𞤲": 2419,
      "##𞤼𞤮𞤼": 2420,
      "##𞤼𞤵𞤲𞤮": 2421,
      "##𞤸𞤪𞤫": 2422,
      "##𞤣𞤭𞤪𞤫": 2423,
      "##𞤢𞤪𞤢": 2424,
      "##𞤭𞤪𞤢𞥄𞤩𞤫": 2425,
      "##𞤭𞤪𞤼𞤢": 2426,
      "𞤤𞤫𞤼": 2427,
      "𞤥𞤢𞤶": 2428,
      "𞤬𞤫𞤧": 2429,
      "##𞥆𞤭𞤲𞤮𞥅": 2430,
      "##𞤢𞥄𞤳𞤫": 2431,
      "##𞤼𞤭𞥅𞤶𞤭": 2432,
      "𞤀𞤤𞤥": 2433,
      "##𞤮𞥅𞤲𞤮": 2434,
      "##𞤀𞤈𞤀𞤐": 2435,
      "𞤥𞤵𞤧𞤭": 2436,
      "##𞤥𞤦𞤮": 2437,
      "𞤤𞤢𞤲𞤣": 2438,
      "##𞤮𞤪𞤭𞤳𞤫": 2439,
      "𞤶𞤢𞤲𞤺𞤮": 2440,
      "𞤩𞤢𞤤𞤫𞥅𞤶𞤮": 2441,
      "𞤴𞤢𞤥𞤭𞤪𞤭": 2442,
      "𞤢𞤪𞤢𞤲𞤢𞤤": 2443,
      "##ation": 2444,
      "𞤢𞤣𞤵𞤲𞤢𞤴𞤢𞤲𞤳": 2445,
      "𞤶𞤢𞤲𞤢𞤲𞤭𞤪𞤭": 2446,
      "𞤺𞤮𞥅𞤼𞤯𞤮": 2447,
      "𞤱𞤮𞤯": 2448,
      "𞤧𞤵𞤳𞤢": 2449,
      "𞤁𞤫𞤲𞤼𞤢𞤤": 2450,
      "𞤳𞤵𞤩𞥆𞤢𞤲": 2451,
      "##𞤀𞤃𞤄𞤋𞤒𞤀": 2452,
      "𞤴𞤢𞥄𞤳𞤮𞤪": 2453,
      "𞤴𞤮𞤱𞤭𞤼𞤭𞥅": 2454,
      "𞤲𞤢𞥄𞤣𞤢𞤲𞤭": 2455,
      "##𞤮𞤼𞥆𞤭𞤲𞤢𞤲𞤣𞤫": 2456,
      "𞤐𞤘𞤌𞤐": 2457,
      "𞤦𞤢𞤲𞤽𞤫": 2458,
      "𞤩𞤭𞤩𞥆𞤫": 2459,
      "##DEAO": 2460,
      "CEDEAO": 2461,
      "re": 2462,
      "𞤃𞤢𞤸": 2463,
      "𞤄𞤫𞤣𞤭𞤴": 2464,
      "𞤅𞤵𞤩": 2465,
      "𞤇𞤫𞥅": 2466,
      "𞤉𞤐": 2467,
      "𞤊𞤀𞤈𞤀𞤐": 2468,
      "𞤐𞤔": 2469,
      "𞤐𞤺𞤵": 2470,
      "𞤑𞤢𞤤": 2471,
      "𞤚𞤢𞤪": 2472,
      "𞤣𞤮𞥅𞤤": 2473,
