[
    {
        "title": "𞤘𞤀𞥄𞤟𞥆𞤀 𞤐𞤌𞤐؟",
        "content": "𞤂𞤫𞤧𞤯𞤫 𞤖𞤋𞥅𞤈𞤐𞤀𞤐𞤑𞤌𞥅𞤔𞤉 (𞤌𞤳𞤧𞤭𞤣𞤢𞤲) 𞥑𞥕 𞤫 𞤤𞤫𞤴 𞤳𞤮𞤲𞤺𞤮𞤤 𞤀𞤥𞤫𞤪𞤭𞤳 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤌𞤧𞤼𞤢𞤪𞤢𞤤𞤭𞤴𞤢 𞤽𞤭𞤻𞤭𞥅 𞤕𞤀𞤒𞤐𞤀 𞤧𞤢𞤦𞤵 𞤱𞤢𞥄𞤧𞤵𞤺𞤮𞤤 𞤥𞤢𞤩𞥆𞤫 𞤼𞤮𞤼𞥆𞤵𞤺𞤮𞤤 𞤸𞤢𞤹𞥆𞤫𞥅𞤶𞤭 𞤏𞤭𞤺𞤵𞥅𞤪𞤩𞤫 𞤩𞤫𞤲 (𞤶𞤵𞥅𞤤𞤩𞤫 𞤶𞤫𞤴𞥆𞤢𞤩𞤫 𞤸𞤭𞥅𞤪𞤲𞤢𞥄𞤲𞤺𞤫-𞤲𞤢𞤲𞤮 𞤕𞤢𞤴𞤲𞤢 𞤫 𞤤𞤢𞤪𞤢𞤤 𞤭𞤲𞥆𞤫𞤼𞤫𞥅𞤲𞤺𞤢𞤤 𞤡𞤋𞤐𞤟𞤋𞤒𞤀𞤐).\n\n\n𞤕𞤀𞤒𞤄𞤀 𞤶𞤢𞥄𞤦𞤭𞥅 𞤩𞤫⹁ 𞤸𞤮𞤤 𞤳𞤮 𞤱𞤭𞥅𞤴𞤵𞤯𞤮𞤲 𞤫 𞤳𞤮 𞤱𞤮𞤲𞤭 𞤫 𞤬𞤫𞤰𞥆𞤵𞤣𞤫 𞤦𞤢𞤽𞥆𞤫 𞤘𞤀𞥄𞤟𞥆𞤀؟\n\n\n𞤐𞤭𞤤𞥆𞤢𞥄𞤶𞤮 𞤕𞤀𞤒𞤐𞤀 𞤳𞤢 𞤐𞤔𞤵𞤩𞥆𞤵𞤣𞤭 𞤘𞤫𞤲𞤯𞤫 𞤊𞤮𞤼𞥆𞤵𞤯𞤫 (ONU – UN) 𞤸𞤮𞤤𞥆𞤭 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 : «𞤥𞤵𞤪𞤢𞥄𞤣𞤵 𞤬𞤭𞥅 𞤖𞤢𞤹𞥆𞤫𞥅𞤶𞤭 𞤲𞤫𞤯𞥆𞤢𞤲𞤳𞤫 𞤲𞤣𞤵 𞤘𞤮𞥅𞤥𞤵 𞤘𞤫𞤲𞤯𞤫 𞤊𞤮𞤼𞥆𞤵𞤯𞤫 𞤯𞤫𞤲 𞤬𞤵𞤼𞤭 𞤸𞤭𞥅𞤤𞤲𞤢𞥄𞤣𞤫 𞤸𞤭𞤳𞥆𞤢⹁ 𞤧𞤭𞤳𞥆𞤫 𞤢𞤤𞤢𞥄 𞤳𞤮 𞤘𞤀𞥄𞤟𞥆𞤀.»   𞤌 𞤩𞤫𞤴𞤣𞤭 𞤳𞤢𞤣𞤭: «𞤍𞤮𞥅 𞤴𞤮 𞤌𞤧𞤼𞤢𞤪𞤢𞤤𞤭𞤴𞤢 𞤫 𞤀𞤥𞤫𞤪𞤭𞤳  𞤫 𞤴𞤮𞤺𞤢 𞤫 𞤤𞤫𞤴𞤯𞤫 𞤺𞤮𞤮 𞤬𞤮𞤴𞤺𞤭𞤼𞤵 𞤲𞤺𞤵𞥅𞤪𞤲𞤣𞤢𞤥 𞤶𞤢𞤴𞤲𞤺𞤫 𞤯𞤢𞤥 𞤆𞤢𞤤𞤫𞤧𞤼𞤭𞥅𞤲 𞤱𞤵𞥅𞤪𞤭 𞤫 𞤥𞤵𞥅𞤯𞤵𞤲⹁ 𞤸𞤭𞤩𞤫 𞤶𞤮𞤳𞥆𞤭 𞤫 𞤬𞤵𞤪𞤼𞤭𞤲𞤺𞤮𞤤 𞤼𞤢𞤰𞤢𞥄𞤤𞤫 𞤫 𞤨𞤫𞤲𞤢𞥄𞤤𞤫 𞤸𞤮𞥅𞤪𞤫 𞤣𞤭𞥅𞤱𞤢𞤤 𞤡𞤋𞤐𞤟𞤋𞤒𞤀𞤐 𞤳𞤢 𞤩𞤵𞥅𞤩𞤼𞤵 𞤫 𞤳𞤵𞤧𞤢𞤤 𞤼𞤢𞤦𞤭𞤼𞤭.»\n\n\n "
    },
    {
        "title": "𞤑𞤀𞤃𞤀𞤈𞤓𞤐: 𞤅𞤋𞤑𞥆𞤀𞤐𞤌𞥅𞤍𞤌 𞤌𞤐 𞤃𞤀𞥄𞤒𞤋𞥅⹁ 𞤀𞤈𞤚𞤋𞥅",
        "content": "𞤀𞤱𞤢 𞤧𞤭𞤳𞥆𞤢𞤲𞤮𞥅𞤯𞤮 𞤮𞤲 𞤥𞤢𞤴𞤭𞥅 𞤢𞤪𞤼𞤭𞥅.𞤆𞤌𞤂 𞤄𞤋𞤒𞤀⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤤𞤫𞤧𞤣𞤭 𞤑𞤢𞤥𞤢𞤪𞤵𞤲 𞤲𞤣𞤭𞤲⹁ 𞤪𞤵𞤼𞥆𞤭𞤳𞤫 𞤼𞤮 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤫 𞤒𞤢𞤱𞤵𞤲𞤣𞤫 𞤸𞤢𞤲𞤳𞤭 𞤫 𞤀𞥄𞤩𞤲𞤣𞤫 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥑 𞤒𞤢𞤪𞤳𞤮. 𞤑𞤮 𞤯𞤵𞤥 𞤎𞤫𞤱𞤤𞤵 𞤲𞤺𞤫𞤲𞤣𞤭𞥅𞤪𞤵 𞤑𞤢𞤥𞤢𞤪𞤵𞤲 𞤲𞤣𞤵𞤲 𞤸𞤮𞤤𞥆𞤭.𞤸𞤢𞤪𞤭 𞤩𞤵𞤪𞤲𞤭𞥅 𞤶𞤮𞤲𞤼𞤫 𞤶𞤫𞥅𞤺𞤮𞤮⹁ 𞤆𞤮𞤤 𞤄𞤭𞤴𞤢 𞤴𞤭𞤴𞤢𞥄𞤳𞤢 𞤫 𞤳𞤫𞤲𞤫. 𞤑𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥘 𞤅𞤭𞤤𞤼𞤮 𞥒𞥐𞥒𞥔 𞤮 𞤱𞤢𞤴𞤪𞤢𞤲𞤮𞥅 𞤴𞤭𞤴𞤫𞥅𞤣𞤫 𞤳𞤢 𞤼𞤵𞤥𞤦𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤕𞤢𞤴𞤲𞤢-𞤀𞤬𞤪𞤭𞤳 𞤱𞤢𞤯𞤵𞤲𞥋𞤺𞤢𞤤 𞤄𞤫𞤴𞤶𞤭𞤲𞤺⹁ 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤫 𞤕𞤢𞤴𞤲𞤢.\n\n\n𞤇𞤢𞥄𞤱𞤼𞤭 𞤯𞤵𞤥⹁ 𞤼𞤵𞤥𞤦𞤮𞤲𞥋𞤣𞤭𞤪𞤫 𞤥𞤢𞤱𞤯𞤫 𞤱𞤢𞤯𞤭𞥅 𞤯𞤫 𞤮 𞤼𞤭𞤶𞥆𞤢𞤲𞤮𞥅 𞤮 𞤼𞤢𞤱𞤣𞤫𞤼𞤫⹁ 𞤱𞤢𞤲𞤮 𞤃𞤮𞥅𞤩𞤼𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤑𞤵𞥅𞤩𞤢𞤤 𞤘𞤫𞤲𞤯𞤫 𞤊𞤮𞤼𞥆𞤵𞤯𞤫 (ONU/UN)⹁ 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤼𞤵𞤥𞤦𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤐𞤶𞤵𞤩𞥆𞤵𞤣𞤭 𞤏𞤭𞤲𞤣𞤫𞤪𞤫𞥅𞤪𞤭 𞤖𞤢𞥄𞤤𞤭-𞤊𞤢𞤪𞤢𞤲𞤧𞤭 𞤫𞤲. 𞤐𞤣𞤫 𞤼𞤢𞤱𞤵𞤲𞤮𞥅 𞤮 𞤴𞤭𞤴𞤢𞥄𞤳𞤢 𞤫 𞤯𞤫𞥅 𞤼𞤵𞤥𞤦𞤮𞤲𞥋𞤣𞤭𞤪𞤫⹁ 𞤸𞤢𞥄𞤤𞤢𞥄𞤶𞤭 𞤬𞤵𞤯𞥆𞤭 𞤶𞤢𞥄𞤤𞤢𞥄𞤣𞤫 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤮𞤥𞤮 𞤲𞤢𞥄𞤱𞤲𞤭 𞤳𞤮 𞤼𞤭𞥅𞤯𞤭. 𞤏𞤵𞤪𞤭𞤲 𞤱𞤮𞥅𞤣𞤭 𞤱𞤭𞤴𞤵𞤲𞤮𞥅𞤩𞤫 𞤮 𞤥𞤢𞥄𞤴𞤭𞥅. 𞤄𞤢𞤯𞤼𞤢𞤲𞤫 𞤯𞤵𞤥⹁ 𞤤𞤢𞥄𞤥𞤵 𞤑𞤢𞤥𞤢𞤪𞤵𞤲 𞤲𞤺𞤵𞤲 𞤼𞤮𞤽𞤭 𞤸𞤢𞥄𞤤𞤵𞤺𞤮𞤤 𞤳𞤮 𞤴𞤮𞤱𞤭𞤼𞤭𞥅 𞤫 𞤷𞤫𞤤𞥆𞤢𞤤 𞤆𞤮𞤤 𞤄𞤭𞤴𞤢 𞤲𞤺𞤢𞤤.\n\n\n𞤆𞤮𞤤 𞤄𞤭𞤴𞤢 𞤸𞤫𞤩𞤭𞥅 𞤩𞤵𞤪𞤭 𞤣𞤵𞥅𞤩𞤭 𞥙𞥑. 𞤑𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥓 𞤕𞤮𞤤𞤼𞤮 𞥑𞥙𞥓𞥓 𞤮 𞤶𞤭𞤦𞤭𞤲𞤢𞥄 𞤫 𞤸𞤮𞤯𞤮 𞤱𞤭𞤴𞤫𞤼𞤫𞥅𞤲𞤺𞤮 𞤃𞤾𞤮𞤥𞤫𞤳𞤢⹁ 𞤶𞤫𞤴𞤢𞥄𞤲𞤺𞤮 𞤫 𞤣𞤭𞥅𞤱𞤢𞤤 𞤻𞤢𞥄𞤥𞤲𞤢𞤱𞤢𞤤 𞤑𞤢𞤥𞤢𞤪𞤵𞤲 𞤲𞤺𞤢𞤤. 𞤌 𞤼𞤭𞤥𞥆𞤭𞤲𞤭𞥅 𞤣𞤵𞥅𞤩𞤭 𞥔𞥒 𞤫 𞤳𞤮 𞤬𞤢𞤱𞤭 𞤳𞤢 𞤤𞤢𞥄𞤥𞤵.\n\n\n𞤑𞤮 𞤫 𞤔𞤮𞤤𞤮 𞥑𞥙𞥘𞥒 𞤮 𞤤𞤮𞤲𞤼𞤭𞥅 𞤀𞤸𞤥𞤢𞤣𞤵 𞤀𞤸𞤭𞥅𞤶𞤮 𞤸𞤮𞥅𞤪𞤫 𞤑𞤢𞤥𞤢𞤪𞤵𞤲 𞤩𞤢𞥄𞤱𞤮 𞤮𞤲 𞤢𞤷𞥆𞤭𞤼𞤵𞤣𞤫 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲. 𞤊𞤫𞤱𞤲𞤣𞤮 𞤮 𞤤𞤮𞤲𞤼𞤮𞤼𞤮𞥅⹁ 𞤼𞤢𞤱𞤭 𞤳𞤮 𞤳𞤢𞤲𞤳𞤮 𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅 𞤢𞤪𞤣𞤮 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤲𞤺𞤢𞤤. 𞤛𞤢𞤤𞤯𞤭𞤲𞤭 𞤯𞤵𞥅𞤯𞤵𞤩𞤫 𞤳𞤮 𞤼𞤢𞤱𞤭 𞤳𞤮𞤲 𞤀𞤸𞤥𞤢𞤣𞤵 𞤀𞤸𞤭𞥅𞤶𞤮⹁ 𞤶𞤵𞥅𞤤𞤯𞤮 𞤭𞤥𞥆𞤮𞤪𞤯𞤮 𞤳𞤢 𞤲𞤢𞥄𞤲𞥆𞤢𞥄𞤪𞤭 𞤑𞤢𞤥𞤢𞤪𞤵𞤲 𞤢𞤷𞥆𞤭𞤼𞤢𞤲𞤭𞥅 𞤶𞤵𞤤𞥆𞤫𞤪𞤫 𞤤𞤢𞥄𞤥𞤵 𞤲𞤣𞤫𞤲 𞤶𞤮𞤳𞥆𞤵𞤯𞤮 𞤲𞤢𞤧𞤢𞥄𞤪𞤢𞥄𞤳𞤵 𞤭𞤥𞥆𞤮𞤪𞤯𞤮 𞤳𞤢 𞤻𞤢𞥄𞤥𞤲𞤢𞥄𞤪𞤭.\n\n\n𞤑𞤮𞤲𞤮 𞤸𞤮𞥅𞤤𞤢𞥄𞤪𞤫 𞤫 𞤱𞤫𞥅𞤤𞤣𞤭𞤺𞤢𞤤 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤥𞤢𞤩𞥆𞤫 𞤩𞤮𞥅𞤴𞤢𞥄𞤲𞤮 𞤩𞤢𞥄𞤱𞤮 𞤀𞤸𞤥𞤢𞤣𞤵 𞤀𞤸𞤭𞥅𞤶𞤮 𞤢𞤷𞥆𞤭𞤼𞤵𞤣𞤫 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲. 𞤏𞤵𞤪𞤭𞤲 𞤼𞤭𞤥𞥆𞤢𞥄𞤤𞤭 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫⹁ 𞤫 𞤃𞤮𞤪𞤧𞤮 𞥑𞥙𞥘𞥓⹁ 𞤀𞤸𞤭𞥅𞤶𞤮 𞤣𞤮𞤺𞤭 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲 𞤴𞤢𞤸𞤭 𞤬𞤢𞥄𞤦𞤼𞤭𞤲𞤮𞤴𞤭𞥅 𞤊𞤢𞤪𞤢𞤲𞤧𞤭 . 𞤇𞤢𞥄𞤱𞤼𞤭 𞤯𞤵𞤥⹁ 𞤆𞤮𞤤 𞤄𞤭𞤴𞤢 𞤭𞤼𞥆𞤭 𞤴𞤭𞤥𞤩𞤫 𞤀𞤸𞤭𞥅𞤶𞤮 𞤩𞤫𞤲 𞤬𞤮𞤨 𞤳𞤢 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤.\n\n\n𞤉 𞤕𞤮𞤤𞤼𞤮 𞥑𞥙𞥘𞥔⹁ 𞤀𞤸𞤭𞥅𞤶𞤮 𞤼𞤵𞥅𞤥𞤢𞥄 𞤫𞤼𞤢𞤺𞤮𞤤 𞤲𞤮 𞤱𞤢𞤴𞤤𞤭𞤼𞤭𞤪𞤢 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲. 𞤌 𞤻𞤢𞥄𞤱𞤢𞥄 𞤮 𞤬𞤢𞤱𞤢𞥄 𞤱𞤢𞤪𞤫𞥅𞤣𞤫⹁ 𞤳𞤢𞤲𞤳𞤮 𞤮 𞤯𞤵𞥅𞤯𞤵𞤩𞤫. 𞤀𞤸𞤭𞥅𞤶𞤮 𞤴𞤫𞤣𞥆𞤭 𞤼𞤢𞤱𞤣𞤫𞥅𞤣𞤫 𞤫 𞤫𞤩𞥆𞤮𞥅𞤪𞤫 𞤬𞤭𞥅 𞤬𞤮𞤤𞥆𞤵𞤺𞤮𞤤 𞤆𞤮𞤤 𞤄𞤭𞤴𞤢. 𞤘𞤭𞤦𞤭 𞤲𞤣𞤫𞤲⹁ 𞤀𞤸𞤭𞥅𞤶𞤮 𞤱𞤢𞥄𞤱𞤢𞥄𞤤𞤭 𞤪𞤵𞤼𞥆𞤭𞤼𞤢𞥄𞤣𞤫 𞤑𞤢𞤥𞤢𞤪𞤵𞤲 𞤸𞤢𞥄 𞤮 𞤥𞤢𞥄𞤴𞤭 𞤅𞤫𞤲𞤫𞤺𞤢𞤤 𞤻𞤢𞤤𞤲𞤣𞤫 𞥓𞥐 𞤅𞤭𞤤𞤼𞤮 𞥑𞥙𞥘𞥙. 𞤑𞤮 𞤁𞤢𞤳𞤢𞤪 𞤳𞤢𞤣𞤭 𞤮 𞤵𞤦𞥆𞤢𞥄 𞤳𞤢𞤲𞤳𞤮 𞤫 𞤺𞤫𞤲𞤣𞤭𞤪𞤢𞥄𞤸𞤮 𞤥𞤢𞤳𞥆𞤮 𞤬𞤫𞤰𞥆𞤭𞤲𞤯𞤮 𞤫 𞤅𞤫𞥅𞤯𞤼𞤮 𞥒𞥐𞥒𞥑."
    },
    {
        "title": "𞤊𞤌𞤐𞤋𞤑𞤉𞥅 𞤃𞤉𞤐𞤘𞤉𞥅 𞤉 𞤄𞤋𞤂𞥆𞤌 𞤄𞤀𞥄⹁ 𞤚𞤋𞤃𞥆𞤋𞥅 𞤄𞤀𞥄𞤂𞤍𞤉 𞤅𞤀𞤆𞥆𞤌",
        "content": "𞤘𞤋𞤐𞤉⹁ 𞤖𞤌𞥅𞤈𞤉𞥅𞤇𞤉 𞤁𞤋𞤂𞥆𞤀𞤐𞤁𞤉 FNDC 𞤂𞤋𞤁𞥆𞤋𞥅𞤐𞤁𞤉 𞤔𞤓𞤐𞥆𞤋𞤚𞤀𞤂 𞤐𞤘𞤀𞤂 𞤐𞤀𞤐𞤘𞤀𞥄𞤃𞤀.\n𞤚𞤭𞤥𞥆𞤭𞥅 𞤦𞤢𞥄𞤤𞤯𞤫 𞤧𞤢𞤨𞥆𞤮 𞤺𞤭𞤦𞤭 𞤩𞤫 𞤲𞤢𞤲𞤺𞤢𞥄. 𞤑𞤮𞤲𞤮 𞤸𞤢𞥄 𞤶𞤮𞥅𞤲𞤭⹁ 𞤺𞤮𞥅𞤼𞤮 𞤢𞤲𞤣𞤢𞥄 𞤳𞤢 𞤩𞤫 𞤲𞤢𞤩𞤭𞤪𞤢𞥄. 𞤀𞤲𞤣𞤢𞥄𞤳𞤢 𞤱𞤵𞤪𞤭𞤲 𞤧𞤭 𞤼𞤢𞤱𞤭𞥅 𞤸𞤭𞤩𞤫 𞤱𞤵𞥅𞤪𞤭. 𞤃𞤮 𞤩𞤫 𞤲𞤢𞤲𞤺𞤭𞤣𞤢𞤲𞤮𞥅 𞤺𞤮𞥅𞤼𞤮⹁ 𞤢𞤪𞤼𞤭𞥅 𞤷𞤢𞤦𞥆𞤭 𞤥𞤵𞥅𞤯𞤵𞤲 𞤲𞤮 𞤸𞤫𞤤𞤭. 𞤑𞤮𞤲𞤮 𞤩𞤫𞤴𞤢 𞤯𞤭𞤯𞤮⹁ 𞤸𞤵𞤥𞤨𞤭𞤼𞤢𞥄𞤳𞤢.\n𞤇𞤢𞥄𞤱𞤮 𞤩𞤫 𞤲𞤢𞤲𞤺𞤫𞥅𞤣𞤫⹁ 𞤩𞤫𞥅 𞤧𞤮𞤬𞤼𞤭𞤲𞤮𞥅𞤩𞤫 𞤯𞤭𞤯𞤮 𞤲𞤢𞤩𞤢𞥄 𞤳𞤢 𞤧𞤵𞤪𞤭𞥅𞤪𞤫 𞤑𞤀𞥄𞤅𞤀𞥄⹁ 𞤱𞤮𞤲𞤣𞤫 𞤑𞤌𞤐𞤀𞥄𞤑𞤋𞤈𞤋 𞤳𞤢 𞤺𞤢𞤯𞤢 𞤥𞤢𞥄𞤴𞤮⹁ 𞤩𞤢𞥄𞤱𞤮 𞤩𞤫 𞤪𞤫𞤱𞤲𞤫𞥅𞤣𞤫 𞤳𞤢 𞤤𞤢𞥄𞤱𞤢𞤲𞤣𞤫 𞤶𞤭𞤲𞤣𞤮𞥅𞤪𞤫 𞤶𞤮𞤺𞤮𞤥𞤢𞥄𞤩𞤫 𞤯𞤭𞤯𞤢𞤩𞤫𞤪𞤫 𞤱𞤮𞤲𞤣𞤫 𞤖𞤢𞤥𞤣𞤢𞤤𞥆𞤢𞥄𞤸𞤭 (𞤳𞤢 𞤧𞤫𞤪𞤢𞥄𞤪𞤭)⹁ 𞤪𞤫𞤬𞤼𞤭 𞤩𞤫 𞤪𞤫𞤱𞤲𞤢𞥄 𞤳𞤢 𞤀𞤪𞤣𞤮𞤪𞤣𞤫 𞤚𞤮𞥅𞤱𞤵𞤲𞥋𞤣𞤫 𞤔𞤮𞤺𞤮𞤥𞤢𞤤 𞤘𞤫𞤲𞤣𞤭𞤱𞤢𞤤 (Haut Commandement de la Gendarmerie) 𞤱𞤮𞤲𞤣𞤫 𞤳𞤢 𞤼𞤵𞤥𞤦𞤮 𞤧𞤢𞤸𞤪𞤫 𞤑𞤀𞤂𞤓𞤃 𞤲𞤣𞤫 𞤱𞤮𞤯𞥆𞤢𞥄𞤳𞤭 𞤶𞤮𞥅𞤯𞤲𞤣𞤫 𞤸𞤮𞥅𞤪𞤢𞥄𞤺𞤵 𞤲𞤺𞤵𞤲. \n𞤀𞤣𞤮 𞤥𞤢𞤩𞥆𞤫⹁ 𞤱𞤮𞥅𞤼𞤩𞤫 𞤺𞤮𞥅 𞤧𞤮𞤳𞤢𞤲𞤮 𞤑𞤀𞥄𞤅𞤀𞥄⹁ 𞤱𞤢𞤲𞤮 𞤅𞤀𞤁𞤋𞤄𞤀 𞤑𞤓𞤂𞤋𞤄𞤀𞤂𞤋⹁ 𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅𞤯𞤮 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤥𞤢𞤱𞤯𞤮 𞤳𞤵𞥅𞤩𞤮 𞤳𞤮𞤲𞤭 𞤯𞤭𞤲⹁ 𞤬𞤢𞥄𞤼𞤭𞥅𞤯𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥒 𞤑𞤮𞤪𞤧𞤮 𞤬𞤫𞤰𞥆𞤵𞤲𞥋𞤣𞤫. 𞤉 𞤲𞤣𞤫𞥅𞤲 𞤲𞤮𞤳𞥆𞤵𞥅𞤪𞤫 𞤯𞤮𞤲⹁ 𞤲𞤮 𞤢𞥄𞤰𞤢𞥄 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤊𞤌𞤐𞤋𞤑𞤉 𞤃𞤉𞤐𞤘𞤉𞥅 𞤫 𞤄𞤋𞤂𞥆𞤌 𞤄𞤀𞥄 𞤬𞤢𞤱𞤢𞤲𞤮 𞤤𞤢𞤲𞤣𞤮𞤪𞤫𞥅𞤣𞤫 𞤣𞤮𞥅𞤤𞤫 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤤𞤫𞤼𞥆𞤫 𞤫 𞤸𞤵𞤤𞤩𞤭𞤲𞤫𞥅𞤣𞤫⹁ 𞤲𞤮 𞤼𞤢𞤱𞤢𞥄 𞤫 𞤯𞤭𞥅 𞤴𞤮𞥅𞤤𞤭𞤲𞤳𞤭𞤲𞤫𞥅𞤣𞤫. 𞤉 𞤴𞤮𞤼𞥆𞤭𞤲𞤢𞤲𞤣𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤣𞤭𞤤𞥆𞤢𞤲𞤣𞤫 𞤺𞤮𞤲𞤣𞤢𞤤 𞤦𞤫𞤯𞥆𞤵𞤲𞥋𞤺𞤢𞤤 𞤲𞤺𞤢𞤤⹁ “𞤇𞤫 𞤤𞤢𞤲𞤣𞤢𞥄 𞤳𞤮 𞤸𞤮𞤥𞤦𞤮 𞤱𞤮𞤲𞤭 𞤵𞤳𞥆𞤵𞤣𞤫 𞤳𞤢𞥄𞤤𞤭𞤧𞤭 𞤫 𞤱𞤢𞤤𞥆𞤭𞤼𞤢𞥄𞤣𞤫 𞤳𞤢𞤣𞤭 𞤬𞤫𞤣𞥆𞤫 𞤉𞤊-𞤉𞤐-𞤁𞤉-𞤅𞤉 (FNDC) 𞤫 𞤲𞤣𞤫𞤪 𞤢𞤣𞤲𞤢𞥄𞤪𞤵 𞤲𞤣𞤵𞤲⹁ 𞤸𞤮𞤤 𞤳𞤮 𞤱𞤢𞤯𞤭 𞤳𞤢𞤣𞤭 𞤫𞤩𞤫 𞤬𞤢𞥄𞤤𞤢𞥄 𞤱𞤢𞤴𞤤𞤭𞤼𞤵𞤺𞤮𞤤 𞤃𞤀𞤃𞤀𞤁𞤋 𞤁𞤓𞤃𞤄𞤓𞤒𞤀. 𞤇𞤫 𞤴𞤫𞥅𞤼𞤢𞥄 𞤳𞤢𞤣𞤭 𞤱𞤮𞤲𞤣𞤫 𞤧𞤭 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤴𞤢𞤲𞤭𞥅⹁ 𞤩𞤫 𞤴𞤢𞤲𞤭𞤣𞤢𞤴 𞤫 𞤥𞤢𞤺𞥆𞤵” \n \n𞤖𞤭𞤲𞤤𞤫⹁ 𞤉𞤊-𞤉𞤐-𞤁𞤉-𞤅𞤉 𞤲𞤮 𞤼𞤢𞤥𞤰𞤭𞤲𞤭𞤲𞤮𞥅 𞤴𞤭𞤴𞤵𞤺𞤮𞤤 𞤼𞤢𞤱𞤣𞤮𞤪𞤢𞥄𞤩𞤫 𞤥𞤢𞤩𞥆𞤫 𞤩𞤫𞤲 𞤴𞤫𞥅𞤧𞤮 𞤻𞤢𞥄𞤱𞤭𞤲𞥋𞤣𞤮𞤼𞤮𞥅𞤯𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥖 𞤃𞤮𞤪𞤧𞤮⹁ 𞤳𞤮𞤲𞤮 𞤣𞤭𞤤𞥆𞤢𞤲𞤣𞤫 𞤲𞤣𞤫𞤲 𞤸𞤫𞤩𞤢𞥄𞤤𞤭 𞤸𞤢𞤴 𞤳𞤵𞤥𞤨𞤭𞤼𞤢𞤤 𞤺𞤮𞥅𞤼𞤢𞤤 𞤸𞤮𞥅𞤪𞤫 𞤥𞤢𞤩𞥆𞤫 𞤺𞤭𞤦𞤭 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥔. 𞤅𞤭 𞤼𞤢𞤱𞤭𞥅 𞤳𞤵𞤥𞤨𞤭𞤼𞤢𞤤⹁ 𞤲𞤺𞤢𞤤 𞤙𞤢𞥄𞤱𞤭𞤲𞥋𞤣𞤮𞤪𞤲𞤣𞤫 𞤃𞤢𞤱𞤲𞤣𞤫 𞤲𞤣𞤫𞤲 𞤲𞤮 𞤢𞤲𞤣𞤭𞤼𞤢𞤲𞤫𞥅 𞤼𞤢𞤰𞤵𞤺𞤮𞤤 𞤣𞤫𞥅𞤰𞥆𞤵𞤺𞤮𞤤 𞤤𞤢𞥄𞤥𞤩𞤫 𞤩𞤫𞤲 𞤣𞤫𞥅𞤰𞥆𞤫𞤪𞤫 𞤬𞤢𞥄𞤯𞤭𞤲𞤭𞤪𞤲𞤣𞤫 𞤲𞤮𞤨𞥆𞤭⹁ 𞤲𞤺𞤢𞤤 𞤧𞤢𞥄𞤴𞤲𞤢𞥄𞤤𞤭 𞤢𞥄𞤣𞤫𞥅𞤶𞤭 𞤯𞤫 𞤫𞤲𞤯𞤭𞤣𞤢𞥄𞤩𞤫 𞤶𞤮𞤺𞤢𞥄𞤩𞤫 𞤩𞤫𞤲 𞤱𞤮𞤲𞤣𞤭 𞤫 𞤥𞤵𞥅𞤯𞤵𞤲. 𞤏𞤵𞤪𞤭𞤲 𞤳𞤮 𞤩𞤵𞤪𞤭 𞤦𞤮𞤲𞤣𞤫⹁ 𞤳𞤵𞤥𞤨𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤 𞤲𞤮 𞤣𞤵𞤤𞤦𞤭𞤲𞤣𞤫 𞤯𞤭. 𞤘𞤮𞤤𞥆𞤮𞥅𞤱𞤮 𞤺𞤮𞥅𞤼𞤮 𞤸𞤭𞤼𞥆𞤵𞤯𞤮 𞤳𞤢 𞤦𞤢𞤽𞥆𞤫 𞤙𞤢𞥄𞤱𞤮𞥅𞤪𞤫 𞤘𞤭𞤲𞤫 𞤸𞤮𞤤𞥆𞤭𞥅 𞤫 𞤢𞥄𞤲𞤣𞤫: “𞤐𞤮 𞤸𞤢𞥄𞤱𞤲𞤭𞥅 𞤼𞤢𞤱𞤣𞤫 𞤙𞤢𞥄𞤱𞤭𞤲𞥋𞤣𞤮𞤼𞤮𞥅𞤯𞤮 𞤥𞤢𞤱𞤯𞤮 𞤮𞤲 𞤲𞤮 𞤤𞤭𞤥𞤼𞤭 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫 𞤯𞤭𞤯𞤮⹁ 𞤺𞤮𞥅𞤼𞤮 𞤫 𞤩𞤫𞥅𞤲 𞤤𞤫 𞤲𞤮 𞤥𞤵𞤼𞤭 𞤺𞤭𞤦𞤭 𞤑𞤂𞤌𞤁 𞤆𞤋𞥅𞤜𞤋 𞤬𞤵𞥅𞤼𞤭𞥅”. \n \n𞤉 𞤳𞤮𞤤𞥆𞤭𞤼𞤢𞤤 𞤥𞤢𞤳𞥆𞤮 𞤲𞤺𞤢𞤤⹁ 𞤊𞤀𞥄𞤂𞤓 𞤁𞤓𞤃𞤄𞤓𞤒𞤀 𞤤𞤭𞤥𞤼𞤭 𞤭𞤲𞤯𞤫 𞤅𞤢𞤪𞤧𞤢𞤲𞤶𞤮 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤭𞤲𞥆𞤫𞥅𞤼𞤫𞥅𞤯𞤮 𞤃𞤓𞥅𞤅𞤀𞥄 𞤡𞤉𞤒𞤑 𞤅𞤓𞤃𞤀𞥄 𞤫 𞤚𞤵𞥅𞤺𞤢𞤤𞤶𞤮 𞤭𞤲𞥆𞤫𞤼𞤫𞥅𞤯𞤮 𞤅𞤉𞤅𞤉𞥅 𞤅𞤉𞤂𞤉𞤅𞤚𞤉𞤐 𞤄𞤋𞤂𞤋𞤜𞤌𞤘𞤋 𞤫 𞤲𞤣𞤫𞤪 𞤴𞤭𞤥𞤩𞤫 𞤥𞤵𞤼𞤵𞤩𞤫 𞤩𞤫𞤲. 𞤅𞤭 𞤱𞤮𞤲𞤢𞥄 𞤧𞤢𞤳𞥆𞤭𞤼𞤭𞥅𞤯𞤮 𞤮𞤲 “𞤸𞤮𞤤𞥆𞤢𞥄𞤤𞤭 𞤥𞤢𞥄𞤲𞤣𞤫 𞤱𞤵𞥅𞤪𞤵𞤺𞤮𞤤 𞤺𞤭𞤦𞤭 𞤤𞤫𞤦𞥆𞤭 𞤶𞤫𞥅𞤲𞤢𞤴. 𞤐𞤮 𞤥𞤢𞥄𞤨𞤭𞤲𞤭 𞤼𞤢𞤱𞤲𞤮𞤪𞤣𞤫 𞤥𞤮 𞤫 𞤤𞤭𞤥𞤼𞤮𞤤 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 𞤉𞤊-𞤉𞤐-𞤁𞤉-𞤅𞤉 𞤩𞤫𞤲” 𞤫 𞤦𞤭𞤴𞤮𞤤 𞤺𞤮𞤤𞥆𞤢𞤲𞤮𞥅𞤱𞤮 𞤥𞤢𞤱𞤯𞤮 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲. \n𞤊𞤮𞤪𞤧𞤵 𞤜𞤭𞥅𞤾𞤶𞤭 𞤘𞤭𞤲𞤫 𞤯𞤭𞤲 𞤥𞤮𞥅𞤩𞤼𞤭𞤲𞥋𞤣𞤭𞤪𞤯𞤭 𞤆𞤫𞤤𞥆𞤫 𞤣𞤢𞤱𞤪𞤮 𞤯𞤫𞤲 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤲𞤶𞤵𞤩𞥆𞤵𞤤𞤫 𞤺𞤮𞤲𞤣𞤢𞤤 𞤦𞤫𞤯𞥆𞤢𞤤 𞤱𞤢𞤲𞤮 𞤉𞤊-𞤉𞤐-𞤁𞤉-𞤅𞤉⹁ 𞤲𞤮 𞤧𞤢𞥄𞤼𞤭𞤲𞤭 𞤧𞤫𞤨𞥆𞤵𞤪𞤵𞥅𞤶𞤭 𞤲𞤣𞤫𞤪 𞤊𞤢𞤪𞤢𞤲𞤧𞤭 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥐 𞤃𞤮𞤪𞤧𞤮⹁ 𞤳𞤢𞤣𞤭 𞤫 𞤲𞤣𞤫𞤪 𞤄𞤫𞤤𞤧𞤭𞤳 𞤫 𞤤𞤫𞤱𞤪𞤵 𞤔𞤵𞤳𞤮 𞤬𞤭𞥅 𞤤𞤢𞤲𞤣𞤢𞤺𞤮𞤤 𞤴𞤮 𞤧𞤮𞤬𞤼𞤭𞤲𞤮𞥅𞤩𞤫 𞤩𞤫𞤲 𞤯𞤭𞤯𞤮 𞤢𞤷𞥆𞤭𞤼𞤫. \n \n𞤇𞤫𞥅 𞤯𞤭𞤯𞤮 𞤦𞤮𞤲𞥆𞤢𞥄 𞤸𞤢𞤴 𞤬𞤵𞤧 𞤧𞤭 𞤱𞤮𞤲𞤢𞥄 𞤸𞤭𞤩𞤫 𞤤𞤢𞤲𞤣𞤢𞥄𞤣𞤫 𞤪𞤵𞤼𞥆𞤢𞤺𞤮𞤤 𞤫 𞤤𞤢𞥄𞤥𞤵 𞤣𞤮𞤧𞤼𞤫𞤪𞤫𞤴𞤢𞤲𞤳𞤮𞥅𞤪𞤵 𞤲𞤮 𞤴𞤢𞥄𞤱𞤭𞤪𞤭⹁ 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤵𞤣𞥆𞤭𞤼𞤵𞤺𞤮𞤤 𞤳𞤭𞤦𞤭𞤪𞤯𞤫 𞤯𞤫 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤃𞤢𞤥𞤢𞤣𞤭 𞤁𞤵𞤥𞤦𞤵𞤴𞤢 𞤲𞤺𞤢𞤤 𞤥𞤢𞤩𞥆𞤭. 𞤅𞤮 𞤼𞤢𞤱𞤭𞥅 𞤣𞤫𞤲𞤼𞤫 𞤱𞤢𞤲𞤮 𞤀𞤥𞤲𞤫𞤧𞤼𞤭 𞤋𞤲𞤼𞤫𞤪𞤲𞤢𞤧𞤭𞤴𞤮𞤲𞤢𞤤⹁ 𞤖𞤭𞤥𞤢𞤲 𞤈𞤢𞤴 𞤏𞤢𞤷⹁ 𞤐𞤔𞤵𞤩𞥆𞤵𞤤𞤭 𞤘𞤫𞤲𞤯𞤫 𞤊𞤮𞤼𞥆𞤵𞤯𞤫⹁ 𞤒𞤢𞤲 𞤲𞤢𞥄 𞤃𞤢𞥄𞤪⹁ 𞤫 𞤺𞤮𞥅𞤼𞤯𞤫 𞤺𞤮𞥅 𞤳𞤢𞤣𞤭 𞤲𞤮 𞤱𞤭𞤳𞥆𞤢𞥄𞤣𞤫 𞤲𞤢𞤲𞤺𞤫𞥅𞤣𞤫 𞤩𞤫𞥅 𞤯𞤭𞤯𞤮⹁ 𞤳𞤮𞤲𞤮 𞤴𞤢𞥄𞤳𞤮𞤪𞤯𞤫 𞤤𞤫𞤴𞤯𞤫 𞤶𞤢𞤲𞤢𞤲𞤫 𞤼𞤮𞥅𞤤𞤲𞤢𞥄𞤯𞤫 𞤑𞤮𞤲𞤢𞥄𞤳𞤭𞤪𞤭 𞤯𞤫𞤲⹁ 𞤲𞤮 𞤬𞤢𞤲𞤳𞤭 𞤼𞤢𞤸𞤮."
    },
    {
        "title": "𞤀 𞤆𞤉𞤏 𞤁𞤌𞤐𞤀𞤂 𞤚𞤈𞤌𞤆𞤃 𞤖𞤉𞤁𞥆𞤌𞥅 𞤉 𞤊𞤉𞤂𞥆𞤋𞤐𞥋𞤁𞤋𞤈𞤌",
        "content": "𞤁𞤮𞤲𞤢𞤤 𞤚𞤪𞤮𞤥𞤨⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤳𞤭𞤯𞥆𞤮 𞤀𞤥𞤫𞤪𞤭𞤳⹁ 𞤲𞤮 𞤧𞤮𞤪𞤼𞤢𞥄 𞤫 𞤤𞤫𞤴 𞤨𞤫𞤼𞥆𞤫 𞤨𞤭𞤲𞤳𞤢 𞤸𞤢𞤲𞤳𞤭 𞤫 𞤸𞤮𞤪𞤦𞤭𞤪𞥆𞤫 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥓 𞤃𞤮𞤪𞤧𞤮 𞥒𞥐𞥒𞥔.\n𞤑𞤮 𞤤𞤮𞥅𞤱𞤢𞤲𞤯𞤫 𞤬𞤫𞤼𞥆𞤭𞤲𞤢𞥄 𞤫 𞤥𞤮𞥅𞤩𞤼𞤮𞤲𞤣𞤭𞤪𞤢𞤤⹁ 𞤲𞤺𞤢𞤤 𞤁𞤮𞤲𞤢𞤤 𞤚𞤪𞤮𞤥𞤨 𞤱𞤮𞤲𞤵𞤲𞤮𞥅 𞤱𞤢𞤯𞤵𞤣𞤫 𞤫 𞤧𞤢𞤸𞤪𞤫 𞤭𞤲𞥆𞤫𞤼𞤫𞥅𞤲𞤣𞤫 𞤄𞤮𞤼𞤤𞤫𞥅𞤪 𞤫 𞤲𞤣𞤫𞤪 𞤤𞤢𞤪𞤢𞤤 𞤆𞤫𞤲𞤧𞤭𞤤𞤱𞤢𞤲𞤭𞤴𞤢𞥄 𞤶𞤫𞤴𞤢𞥄𞤲𞤺𞤢𞤤 𞤫 𞤤𞤫𞤧𞤣𞤭 𞤀𞤥𞤫𞤪𞤭𞤳. \n𞤐𞤮 𞤩𞤢𞤣𞤲𞤭 𞤤𞤮𞥅𞤱𞤢𞤲𞤯𞤫 𞤧𞤢𞤨𞥆𞤮 𞤬𞤫𞤼𞥆𞤭𞤲𞤢𞥄𞤯𞤫 𞤳𞤮𞤲𞤮 𞤲𞤮 𞤱𞤢𞤴𞤭 𞤱𞤢 𞤧𞤭 𞤯𞤫 𞤬𞤭𞤯𞤢𞥄𞤲𞤮 𞤚𞤪𞤮𞤥𞤨 𞤳𞤮 𞤼𞤭𞥅𞤯𞤭 𞤩𞤢𞤴𞤼𞤭 𞤮 𞤼𞤢𞤥𞤨𞤢𞥄𞤤𞤭 𞤳𞤮 𞤬𞤢𞤲𞤼𞤭. 𞤑𞤮𞤲𞤮 𞤲𞤮𞤱𞤪𞤵 𞤥𞤢𞤳𞥆𞤮 𞤲𞤣𞤵𞤲 𞤬𞤭𞤯𞤢𞤲𞤮 𞤩𞤢𞤴𞤼𞤭 𞤲𞤣𞤵 𞤴𞤭𞤴𞤢𞤲𞤮 𞤳𞤢 𞤯𞤮𞤱𞤤𞤭 𞤸𞤭𞤲𞥋𞤣𞤵 𞤥𞤮𞤣𞥆𞤭 𞤰𞤭𞥅𞤰𞤢𞤥. \n \n𞤇𞤢𞤴𞤼𞤭 𞤤𞤮𞥅𞤱𞤢𞤲𞤯𞤫 𞤯𞤫𞤲 𞤬𞤫𞤼𞥆𞤭𞥅⹁ 𞤪𞤫𞥅𞤲𞤮𞥅𞤩𞤫 𞤥𞤮 𞤩𞤫𞤲 𞤺𞤭𞤣𞥆𞤭 𞤴𞤢𞤸𞤭 𞤦𞤵𞥅𞤥𞤭 𞤥𞤮 𞤬𞤭𞥅 𞤸𞤭𞤱𞤵𞤺𞤮𞤤 𞤥𞤮. 𞤒𞤭𞤥𞤩𞤫 𞤩𞤫𞤲 𞤰𞤵𞥅𞤱𞤭𞥅 𞤥𞤢𞤤𞥆𞤢 𞤰𞤮𞤩𞤭𞥅⹁ 𞤴𞤮𞤺𞤢 𞤫 𞤥𞤢𞤩𞥆𞤫 𞤳𞤢𞤣𞤭 𞤱𞤢𞥄𞤤𞤭𞥅 𞤳𞤢 𞤤𞤫𞤴𞤣𞤭 𞤲𞤮 𞤧𞤭𞥅𞤳𞤢⹁ 𞤲𞤮 𞤱𞤮𞤴𞤢. \n \n𞤔𞤮𞥅 𞤄𞤢𞤴𞤣𞤫𞤲⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤀𞤥𞤫𞤪𞤭𞤳 𞤮𞤲 𞤸𞤵𞤥𞤨𞤭𞤼𞤢𞥄𞤥𞤢 𞤳𞤮 𞤬𞤫𞤰𞥆𞤭 𞤳𞤮𞤲 𞤸𞤮𞥅𞤪𞤫 𞤮𞥅 𞤥𞤮 𞤮 𞤱𞤮𞤲𞤭 𞤬𞤮𞥅𞤤𞤮𞤼𞤭𞤪𞤣𞤫 𞤬𞤭𞥅 𞤸𞤮𞥅𞤪𞤢𞥄𞤺𞤵 𞤤𞤫𞤴𞤣𞤭 𞤀𞤥𞤫𞤪𞤭𞤳 𞤲𞤣𞤭𞤲 𞤫 𞤧𞤵𞤩𞤲𞤺𞤮 𞤧𞤢𞥄𞤼𞤭𞥅𞤲𞤺𞤮 𞤫 𞤤𞤫𞤱𞤪𞤵 𞤔𞤮𞤤𞤮 𞥒𞥐𞥒𞥔.\n𞤑𞤮 𞤸𞤫𞥅𞤱𞤭 𞤫 𞤣𞤢𞤱𞤪𞤮𞥅𞤩𞤫 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤳𞤮𞥅𞤸𞤮𞥅𞤩𞤫 𞤢𞤥𞤫𞤪𞤭𞤳 𞤩𞤫𞤲 𞤽𞤭𞤻𞤭𞥅⹁ 𞤢𞤴𞤳𞤭𞤲𞤭𞥅 𞤲𞤣𞤫𞥅 𞤱𞤮𞤲𞤫𞤪𞤫.  \n \n𞤑𞤮 𞤭𞤲𞥆𞤫𞤼𞤫𞥅𞤯𞤮 𞤚𞤮𞤥𞤢𞥄𞤧 𞤃𞤢𞥄𞤼𞤭𞤱 𞤑𞤪𞤵𞤳𞤧 𞤱𞤮𞤲𞤭 𞤬𞤫𞤤𞥆𞤵𞤯𞤮 𞤮𞤲. 𞤑𞤮 𞤧𞤵𞤳𞤢 𞤥𞤮 𞤣𞤵𞥅𞤩𞤭 𞥒𞥐 𞤶𞤫𞤴𞤢𞥄𞤯𞤮 𞤫 𞤤𞤢𞤪𞤢𞤤 𞤆𞤫𞤲𞤧𞤭𞤤𞤱𞤢𞤲𞤭𞤴𞤢𞥄 𞤲𞤺𞤢𞤤.  𞤑𞤮 𞤫 𞤲𞤣𞤫𞤪 𞤬𞤫𞤤𞥆𞤭𞤲𞥋𞤣𞤭𞤪𞤮 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤥𞤢𞤳𞥆𞤮 𞤫 𞤪𞤫𞥅𞤲𞤣𞤢𞤪𞤭𞥅𞤩𞤫 𞤩𞤫𞤲 𞤮 𞤱𞤢𞤪𞤢𞥄. 𞤀𞤲𞤣𞤢𞥄𞤳𞤢 𞤲𞤮𞤲 𞤼𞤢𞤸𞤮 𞤳𞤮 𞤱𞤮𞤲𞤭 𞤧𞤮𞤥𞤦𞤮 𞤲𞤺𞤮 𞤮 𞤬𞤫𞤤𞥆𞤭𞤪𞤢𞤲𞤭 𞤁𞤮𞤲𞤢𞤤 𞤚𞤪𞤮𞤥𞤨.\n𞤀𞤣𞤮 𞤚𞤪𞤮𞤥𞤨 𞤬𞤫𞤼𞤤𞤫𞥅𞤣𞤫 𞤸𞤢𞤲𞤳𞤭⹁ 𞤸𞤢𞤪𞤭 𞤖𞤮𞥅𞤪𞤫𞥅𞤩𞤫 𞤀𞤥𞤫𞤪𞤭𞤳 𞤫 𞤣𞤢𞤪𞤭𞤲𞤮𞥅𞤩𞤫 𞤬𞤭𞥅 𞤸𞤮𞥅𞤪𞤢𞥄𞤺𞤵 𞤯𞤵𞥅𞤯𞤵𞤩𞤫 𞤬𞤫𞤼𞤤𞤢𞥄𞤥𞤢. 𞤒𞤮𞤺𞤢 𞤫 𞤥𞤢𞤩𞥆𞤫 𞤣𞤢𞤯𞤭⹁ 𞤱𞤮𞥅𞤼𞤩𞤫 𞤸𞤫𞤣𞥆𞤭𞥅 𞤫 𞤥𞤵𞥅𞤲. 𞤐𞤮 𞤼𞤢𞤱𞤢𞥄 𞤫 𞤩𞤫𞥅𞤲 𞤱𞤢𞤪𞤢𞥄𞤩𞤫⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 𞤀𞤥𞤫𞤪𞤭𞤳 𞤲𞤢𞤴𞤮 𞤱𞤢𞤪𞤭𞤪𞤢𞥄𞤩𞤫 𞤨𞤭𞤲𞤳𞤢.\n𞤑𞤮 𞤀𞤦𞤪𞤢𞤸𞤢𞤥 𞤂𞤭𞤲𞤳𞤮𞤤𞤲⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤧𞤢𞤨𞥆𞤮-𞤫-𞤶𞤫𞥅𞤺𞤢𞤩𞤮 𞤀𞤥𞤫𞤪𞤭𞤳 𞤮𞤲⹁ 𞤱𞤮𞤲𞤭 𞤢𞤪𞤢𞤲𞤮 𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 𞤀𞤥𞤫𞤪𞤭𞤳 𞤱𞤢𞤪𞤢𞥄𞤩𞤫 𞤩𞤫𞤲. 𞤑𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥔 𞤅𞤫𞥅𞤯𞤼𞤮 𞥑𞥘𞥖𞥕 𞤮 𞤱𞤢𞤪𞤢𞥄 𞤸𞤢𞤪𞤭 𞤮𞤥𞤮 𞤬𞤵𞤯𞥆𞤭𞥅 𞤸𞤢𞤨𞥆𞤵 𞤥𞤢𞤳𞥆𞤮 𞤯𞤭𞤯𞤢𞤩𞤵 𞤲𞤺𞤵𞤲 𞤸𞤢𞤴 𞤼𞤭𞤥𞥆𞤢𞥄𞤤𞤭 𞤤𞤫𞤦𞥆𞤭 𞤯𞤭𞤯𞤭. 𞤐𞤮 𞤸𞤭𞤳𞥆𞤭𞥅 𞤥𞤮 𞤫 𞤱𞤢𞤪𞤢𞥄𞤩𞤫 𞤩𞤫𞤲⹁ 𞤔𞤫𞤥𞤧 𞤘𞤢𞤪𞤬𞤭𞤤𞤣⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤲𞤮𞥅𞤺𞤢𞤴𞤢𞤩𞤮 𞤀𞤥𞤫𞤪𞤭𞤳 𞤮𞤲. 𞤌𞤲 𞤳𞤢𞤣𞤭⹁ 𞤳𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒 𞤃𞤮𞤪𞤧𞤮 𞥑𞥘𞥘𞥑𞤮 𞤱𞤢𞤪𞤢𞥄 𞤸𞤢𞤪𞤭 𞤸𞤢𞤴 𞤮 𞤼𞤭𞤥𞥆𞤭𞤲𞤢𞥄𞤤𞤭 𞤤𞤫𞤦𞥆𞤭 𞤲𞤢𞤴𞤭 𞤸𞤮𞥅𞤪𞤫 𞤤𞤫𞤴𞤣𞤭 𞤀𞤥𞤫𞤪𞤭𞤳 𞤲𞤣𞤭𞤲. 𞤁𞤵𞥅𞤩𞤭 𞥑𞥙 𞤩𞤢𞥄𞤱𞤮 𞤲𞤺𞤮𞥅𞤲 𞤱𞤢𞤪𞤲𞤺𞤮⹁ 𞤳𞤮 𞤏𞤭𞤤𞤭𞤴𞤢𞤥 𞤃𞤢𞤳𞤭𞤲𞤤𞤭𞥅⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤲𞤮𞥅𞤺𞤢𞤴-𞤫-𞤲𞤶𞤮𞤱𞤢𞤩𞤮 𞤀𞤥𞤫𞤪𞤭𞤳 𞤮𞤲 𞤱𞤮𞤲𞤭 𞤳𞤮 𞤱𞤢𞤪𞤢𞥄 𞤻𞤢𞤤𞤲𞤣𞤫 𞥖 𞤅𞤭𞤤𞤼𞤮 𞥑𞥙𞥐𞥑. \n𞤑𞤮 𞤔𞤮𞥅𞤲 𞤑𞤫𞤲𞤫𞤣𞤭𞥅 𞤱𞤮𞤲𞤭 𞤖𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤀𞤥𞤫𞤪𞤭𞤳 𞤧𞤢𞤳𞥆𞤭𞤼𞤢𞥄𞤯𞤮 𞤬𞤫𞤼𞤤𞤫𞥅𞤣𞤫 𞤱𞤢𞤪𞤫𞥅. 𞤑𞤮 𞤫 𞤃𞤢𞤱𞤲𞤣𞤫⹁ 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥒 𞤔𞤮𞤤𞤮 𞤫 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫 𞥑𞥙𞥖𞥓 𞤮 𞤬𞤫𞤼𞤤𞤢𞥄.\n𞤴𞤢𞤱𞤼𞤭 𞤩𞤫𞥅 𞤲𞤢𞤴𞤮 𞤱𞤢𞤪𞤢𞥄𞤩𞤫 𞤤𞤭𞤥𞤼𞤢𞥄𞤩𞤫 𞤯𞤮𞥅⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 𞤯𞤭𞤯𞤮 𞤸𞤭𞤧𞤭𞥅 𞤩𞤢𞥄𞤱𞤮 𞤩𞤫 𞤬𞤫𞤼𞤤𞤫𞥅𞤣𞤫. 𞤇𞤫𞤲 𞤳𞤮 𞤚𞤫𞤱𞤮𞤣𞤮𞥅𞤪 𞤪𞤮𞥁𞤫𞤱𞤫𞤤𞤼 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤈𞤮𞤲𞤢𞤤 𞤈𞤫𞤺𞤢𞤲. 𞤑𞤮 𞤚𞤪𞤮𞤥𞤨 𞤼𞤭𞤥𞥆𞤭 𞤼𞤢𞤼𞤢𞤩𞤮 𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 𞤀𞤥𞤫𞤪𞤭𞤳 𞤦𞤢𞤪𞤥𞤭𞤲𞤭𞤪𞤢𞥄𞤩𞤫 𞤤𞤮𞥅𞤱𞤢𞤲𞤯𞤫. 𞤑𞤮𞤲𞤮 𞤼𞤢𞤱𞤭 𞤳𞤢𞤲𞤳𞤮 𞤮 𞤭𞤱𞤭𞥅𞤲𞤮 𞤳𞤢 𞤤𞤢𞥄𞤥𞤵. 𞤇𞤫𞤴𞤢 𞤯𞤭𞤯𞤮 𞤬𞤫𞤼𞤤𞤢𞤲𞤮 𞤬𞤫𞤱𞤲𞤣𞤮 𞤤𞤢𞥄𞤥𞤭𞥅. \n\n𞤒𞤮𞤺𞤢 𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 𞤱𞤮𞥅𞤼𞤩𞤫 𞤱𞤮𞥅𞤨𞤢𞤲𞤮 𞤳𞤢𞤻𞤵𞤲 𞤳𞤢𞤣𞤭⹁ 𞤥𞤢𞤤𞥆𞤢 𞤬𞤫𞤱𞤶𞤢𞤲𞤢𞥄 𞤬𞤫𞤼𞤤𞤫𞥅𞤣𞤫. 𞤐𞤮 𞤼𞤢𞤱𞤢𞥄 𞤫 𞤩𞤫𞤲 𞤱𞤮𞥅𞤨𞥆𞤢𞥄𞤩𞤫⹁ 𞤔𞤫𞤪𞤢𞤤 𞤊𞤮𞤪𞤣. 𞤌 𞤣𞤢𞤯𞤵𞤲𞤮 𞤱𞤢𞤪𞤫𞥅𞤣𞤫 𞤤𞤢𞥄𞤦𞤭 𞤯𞤭𞤯𞤭 𞤫 𞤲𞤣𞤫𞤪 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫 𞥑𞥙𞥗𞥕. 𞤇𞤢𞥄𞤱𞤼𞤭 𞤥𞤢𞤳𞥆𞤮⹁ 𞤔𞤭𞤥𞤭𞥅 𞤑𞤢𞤪𞤼𞤫𞥅𞤪⹁ 𞤄𞤭𞥅𞤤 𞤑𞤤𞤭𞤲𞤼𞤮𞤲⹁ 𞤔𞤮𞤪𞤶 𞤄𞤵𞥅𞥃 𞤫 𞤄𞤢𞤪𞤢𞥄𞤳 𞤌𞤦𞤢𞤥𞤢𞥄 𞤫𞤩𞥆𞤢𞤲𞤢𞤲𞤮 𞤱𞤢𞤪𞤲𞤺𞤮. 𞤑𞤮𞤲𞤮 𞤢𞤥𞥆𞤢𞥄 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤸𞤵𞤥𞤨𞤭𞤼𞤭𞥅 𞤬𞤭𞥅 𞤨𞤫𞤱𞤶𞤫 𞤯𞤫𞤲 𞤱𞤵𞤪𞤼𞤭𞤲𞤭 𞤯𞤫 𞤥𞤢𞤤𞤢𞥄 𞤯𞤫 𞤩𞤫𞤲𞤣𞤢𞥄𞤲𞤮. "
    },
    {
        "title": "𞤖𞤌𞤂 𞤂𞤋𞤁𞥆𞤌𞤂! 𞤆𞤓𞤂𞥆𞤌 𞤅𞤀𞤂𞤋𞥅𞤍𞤌 𞤖𞤀𞥄𞤂𞤓𞤁𞤉 𞤆𞤓𞤂𞤀𞤈",
        "content": "𞤐𞤮 𞤱𞤮𞥅𞤱𞤭𞤪𞤭 𞤲𞤮𞤲⹁ 𞤬𞤫𞤱𞤲𞤣𞤮 𞤼𞤢𞥄𞤪𞤢𞤲𞤺𞤮𞤤 𞤑𞤢𞤤𞤭𞥅𞤬𞤢𞥄𞤶𞤮 𞤊𞤵𞥅𞤼𞤢 𞤔𞤢𞤤𞤮𞥅 𞤮𞤲⹁ 𞤲𞤭𞤤𞥆𞤢𞥄𞤶𞤮 𞤥𞤮𞤬𞤼𞤫𞤪𞤫 𞤳𞤢𞤤𞤢 𞤫 𞤥𞤮𞤬𞤼𞤫 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲 𞤲𞤮 𞤸𞤢𞥄𞤲𞤣𞤭𞤲𞤢𞤲𞤮𞥅 𞤫 𞤳𞤮𞤲𞤺𞤮𞤤 𞤬𞤭𞥅 𞤸𞤮𞤤𞥆𞤵𞤺𞤮𞤤 𞤼𞤫𞤣𞥆𞤵𞤲𞥋𞤺𞤢𞤤.\n𞤑𞤮𞤲𞤮 𞤲𞤮𞤲⹁ 𞤲𞤭𞤤𞥆𞤢𞥄𞤶𞤮 𞤥𞤵𞤧𞤭𞤣𞤢𞤤 𞤖𞤢𞥄𞤤𞤭 𞤆𞤵𞤤𞤢𞤪 𞤲𞤺𞤢𞤤 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤮𞥅𞤲 𞤲𞤮𞥅𞤼𞤭𞥅𞤯𞤮 𞤫 𞤭𞤲𞤣𞤫 𞤊𞤭𞤼𞤢𞥄𞤪𞤭 𞤘𞤭𞤲𞤫 𞤲𞤣𞤭𞤲 𞤧𞤵𞤩𞤭𞥅 𞤴𞤫𞤱𞤼𞤵𞤺𞤮𞤤 𞤫 𞤊𞤢𞤪𞤢𞤲𞤧𞤫𞥅𞤪𞤫 𞤲𞤣𞤫𞤲⹁ 𞤬𞤭𞥅 𞤳𞤢𞤤𞤢 𞤳𞤮 𞤩𞤫 𞤊𞤵𞤤𞤩𞤫⹁ 𞤸𞤮𞥅𞤪𞤫 𞤯𞤵𞤥 𞤳𞤢𞤣𞤭 𞤳𞤮 𞤫 𞤲𞤮𞤳𞥆𞤵𞥅𞤪𞤫 𞤳𞤢 𞤆𞤵𞤤𞤢𞤪 𞤤𞤢𞥄𞤼𞤭𞥅 𞤯𞤫𞤲𞤺𞤢𞤤 𞤩𞤵𞤪𞤵𞤲𞥋𞤺𞤢𞤤 𞤫 𞤣𞤮𞥅𞤤𞤲𞤵𞤣𞤫. 𞤇𞤫 𞤤𞤢𞤥𞤭𞤼𞤮𞤪𞤭 𞤱𞤭𞤴𞤵𞤺𞤮𞤤 𞤱𞤮𞤲𞤣𞤫𞤥𞤢: “𞤃𞤫𞤲 𞤼𞤢𞤱𞤭𞥅 𞤲𞤮 𞤸𞤢𞥄𞤲𞤭 𞤲𞤣𞤫 𞤥𞤫𞤲 𞤴𞤫𞤱𞤼𞤢𞤼𞤢 𞤫 𞤬𞤢𞤪𞤢𞤲𞤧𞤫𞥅𞤪𞤫 𞤲𞤣𞤫𞤲⹁ 𞤲𞤣𞤫 𞤼𞤢𞤱𞤵𞤲𞤮𞥅 𞤱𞤮𞤲𞤢𞥄 𞤬𞤮𞤨 𞤲𞤢𞤲𞤢𞤼𞤢 𞤆𞤵𞤤𞤢𞤪.”\n𞤖𞤭𞤲𞤤𞤫⹁ 𞤲𞤭𞤤𞥆𞤢𞥄𞤶𞤮 𞤥𞤵𞤧𞤭𞤣𞤢𞤤 𞤅𞤮𞥅𞤧𞤮 𞤲𞤺𞤢𞤤 𞤫 𞤮𞥅 𞤥𞤮 𞤥𞤵𞤧𞤭𞤣𞤢𞤤 𞤃𞤢𞤲𞤭𞤲𞤳𞤢 𞤲𞤺𞤢𞤤⹁ 𞤺𞤮𞥅𞤼𞤮 𞤳𞤢𞤤𞤢 𞤫 𞤩𞤫𞥅 𞤴𞤫𞤱𞤼𞤭 𞤫 𞤯𞤫𞤲𞤺𞤢𞤤 𞤥𞤵𞥅𞤯𞤵𞤲⹁ 𞤼𞤢𞤱𞤣𞤫 𞤫 𞤥𞤭𞥅𞤶𞤮 𞤥𞤢𞤩𞥆𞤫: “𞤘𞤭𞤲𞤫 𞤳𞤮 𞤳𞤮𞤪𞤫𞤱𞤮𞤤 𞤺𞤮𞥅𞤼𞤮𞤤⹁ 𞤼𞤭𞤨𞥆𞤵𞤣𞤫 𞤫 𞤯𞤵𞤥⹁ 𞤬𞤮𞤨 𞤲𞤢𞤲𞤢𞤴 𞤯𞤫𞤲𞤯𞤫 𞤶𞤫𞤴𞤢𞥄𞤯𞤫 𞤫 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲.”\n𞤉 𞤲𞤣𞤫𞤪 𞤲𞤺𞤮𞥅 𞤤𞤭𞤣𞥆𞤮⹁ 𞤤𞤢𞤲𞤣𞤢𞤤 𞤬𞤢𞥄𞤣𞤫 𞤫 𞤼𞤮𞥅𞤱𞤲𞤵𞤺𞤮𞤤 𞤯𞤫𞤲𞤯𞤫 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲 𞤲𞤮 𞤢𞤪𞤭. \n𞤉 𞤲𞤣𞤫𞤪 𞤤𞤫𞤴𞤣𞤭 𞤘𞤭𞤲𞤫 𞤲𞤣𞤭𞤲⹁ 𞤪𞤫𞤲𞤣𞤮 𞤳𞤢𞤤𞤢 𞤲𞤮 𞤥𞤢𞤪𞤭 𞤯𞤫𞤲𞤺𞤢𞤤 𞤼𞤢𞤱𞤢𞥄𞤲𞤺𞤢𞤤 𞤫 𞤥𞤢𞥄𞤲𞤣𞤫 𞤨𞤭𞤲𞤢𞤤 𞤥𞤵𞥅𞤯𞤵𞤲. 𞤇𞤢𞤥𞤼𞤵𞤺𞤮𞤤 𞤯𞤫𞤲𞤯𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤺𞤫𞤲𞤣𞤭𞥅𞤶𞤫 𞤯𞤫𞤲 𞤲𞤮 𞤸𞤢𞥄𞤲𞤭 𞤬𞤭𞥅 𞤸𞤭𞤱𞤵𞤺𞤮𞤤 𞤲𞤣𞤮𞤲𞤣𞤭 𞤥𞤫𞥅𞤯𞤫𞤲 𞤫 𞤧𞤫𞤥𞤦𞤭𞤲𞤺𞤮𞤤 𞤨𞤮𞤼𞥆𞤢𞤤 𞤺𞤫𞤲𞤣𞤭𞤱𞤢𞤤. 𞤖𞤢𞥄𞤤𞤵𞤺𞤮𞤤 𞤯𞤫𞤲𞤯𞤫 𞤤𞤫𞤴𞤣𞤭 𞤥𞤫𞥅𞤯𞤫𞤲⹁ 𞤸𞤮𞤤𞥆𞤢𞤴 𞤫𞤯𞤫𞤲 𞤼𞤫𞤣𞥆𞤭𞤲𞤭 𞤥𞤢𞥄𞤥𞤭𞤪𞤢𞥄𞤩𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤺𞤭𞤪𞤫 𞤢𞤪𞤮𞥅𞤶𞤫.\n𞤅𞤵𞥅𞤧𞤭𞤲𞤫𞤲 𞤸𞤵𞥅𞤱𞤼𞤮𞤪𞤺𞤮𞤤 𞤯𞤫𞤲𞤯𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤯𞤫𞤲 𞤳𞤢 𞤥𞤮𞥅𞤩𞤼𞤮𞤲𞥋𞤣𞤭𞤪𞤫 𞤫 𞤳𞤢 𞤸𞤢𞥄𞤶𞤵𞥅𞤶𞤭 𞤬𞤭𞥅 𞤼𞤢𞤦𞤭𞤲𞤼𞤭𞤲𞤺𞤮𞤤 𞤷𞤫𞥅𞤪𞤼𞤢𞤤 𞤯𞤫𞤲𞤯𞤫 𞤫 𞤨𞤭𞤲𞤫 𞤺𞤫𞤲𞤣𞤭 𞤥𞤫𞥅𞤯𞤫𞤲.\n𞤑𞤵𞤯𞤮𞤤 𞤕𞤉𞤈𞤐𞤌 𞤀𞤄𞤁𞤓𞤂 𞤀𞤟𞤋𞥅𞤟 𞤑𞤓𞤐𞤁𞤀𞥄𞤈𞤀"
    },
    {
        "title": "𞤘𞤓𞤘𞤌𞤂 𞤇𞤉𞤒𞤁𞤋𞤚𞤋𞥅 𞤍𞤉𞤐𞤍𞤉 𞤀𞤊𞤈𞤋𞤑 𞥓𞥑",
        "content": "𞤘𞤵𞤺𞤮𞤤 𞤩𞤫𞤴𞤣𞤭𞤼𞤭𞥅 𞤯𞤫𞤲𞤯𞤫 𞤀𞤬𞤪𞤭𞤳 𞥓𞥑 𞤫 𞤲𞤶𞤵𞤩𞥆𞤵𞤣𞤭 𞤬𞤭𞤪𞤼𞤭𞤪𞤣𞤲𞤣𞤭 𞤯𞤫𞤲𞤯𞤫 𞤢𞤲𞤣𞤭𞤪𞤢𞥄𞤲𞤣𞤭 𞤘𞤵𞥅𞤺𞤮𞤤 𞤚𞤪𞤢𞤲𞤧𞤤𞤢𞤼 (Google Translate).\n\n\n𞤐𞤮 𞤼𞤢𞤱𞤢𞥄 𞤫 𞤯𞤫𞤲𞤯𞤫 𞤩𞤫𞤴𞤣𞤭𞤼𞤢𞥄𞤯𞤫 𞤯𞤫𞤲⹁ 𞤆𞤵𞤤𞤢𞤪 𞤱𞤭𞤲𞤣𞤭𞤪𞤢𞥄𞤲𞤺𞤢𞤤 𞤦𞤭𞤲𞤣𞤭 𞤤𞤢𞤼𞤫𞤲 𞤥𞤢𞤤𞥆𞤢 𞤪𞤵𞥅𞤥𞤭𞤴𞤢𞤲𞤳𞤮 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤃𞤢𞤲𞤣𞤭𞤲𞤳𞤮𞥅𞤪𞤫 𞤱𞤭𞤲𞤣𞤭𞤪𞤼𞤫𞥅𞤲𞤣𞤫 𞤦𞤭𞤲𞤣𞤭 𞤐𞤑𞤌 𞤯𞤭𞤲 (NKo).\n\n\n𞤀𞤣𞤮 𞤯𞤵𞤲⹁ 𞤸𞤢𞤪𞤭 𞤴𞤢𞤱𞤼𞤭𞥅 𞤣𞤵𞥅𞤩𞤭 𞤯𞤭𞤯𞤭⹁ 𞤺𞤭𞤦𞤭 𞤄𞤢𞥄𞤥𞤢𞤪𞤢𞥄𞤳𞤮𞥅𞤪𞤫 𞤲𞤣𞤫𞤲 𞤩𞤫𞤴𞤣𞤭𞤼𞤢𞥄 𞤳𞤢 𞤘𞤵𞤺𞤮𞤤 𞤚𞤪𞤢𞤲𞤧𞤤𞤫𞤼. 𞤑𞤮𞤲𞤮 𞤼𞤢𞤱𞤭 𞤸𞤢𞥄 𞤶𞤮𞥅𞤲𞤭 𞤳𞤮 𞤦𞤭𞤲𞤣𞤭 𞤂𞤢𞤼𞤫𞤲 𞤯𞤭𞤲 𞤩𞤫 𞤱𞤮𞤲𞤭 𞤸𞤵𞥅𞤱𞤼𞤮𞤪𞤣𞤫.\n\n\n𞤆𞤵𞤤𞤢𞤪 𞤲𞤺𞤢𞤤 𞤳𞤢𞤣𞤭 𞤬𞤵𞤯𞥆𞤮𞤪𞤭𞥅 𞤄𞤭𞤲𞤣𞤭 𞤤𞤢𞤼𞤫𞤲 𞤯𞤭𞤲 𞤲𞤣𞤫 𞤼𞤢𞤱𞤵𞤲𞤮𞥅 𞤀𞤁𞤂𞤢𞤃 𞤺𞤢𞤧𞤢𞥄𞤤𞤭 𞤸𞤫𞤦𞤤𞤫𞥅𞤣𞤫 𞤼𞤢𞤸𞤮. 𞤉𞤯𞤫𞤲 𞤼𞤢𞤥𞤰𞤭𞤲𞤭𞥅 𞤲𞤣𞤫 𞤀𞤁𞤂𞤢𞤃 𞤼𞤢𞤱𞤲𞤢𞥄 𞤴𞤫𞥅𞤧𞤮 𞤧𞤭 𞤘𞤫𞤲𞤮 𞤮𞤲 𞤥𞤵𞥅𞤴𞤭𞥅. 𞤘𞤮𞤤𞥆𞤫 𞤀𞤁𞤂𞤢𞤃 𞤲𞤮 𞤶𞤮𞤳𞥆𞤭𞤪𞤢𞥄 𞤷𞤫𞤲𞤯𞤫 𞤯𞤵𞥅𞤯𞤵𞤯𞤫 𞤳𞤢 𞤦𞤢𞤽𞥆𞤫 𞤬𞤭𞤪𞤮 𞤸𞤢𞥄 𞤫 𞤳𞤮 𞤴𞤢𞤱𞤼𞤭 𞤯𞤵𞤥.\n\n\n𞤍𞤵𞤲 𞤬𞤮𞤨 𞤳𞤮 𞤨𞤮𞥅𞤤𞤺𞤢𞤤 𞤥𞤢𞤱𞤲𞤺𞤢𞤤 𞤱𞤮𞤲𞤢𞤲𞤣𞤫 𞤯𞤫𞤲𞤯𞤫 𞤀𞤬𞤪𞤭𞤳 𞤯𞤫𞤲.\n\n\n𞤐𞤮 𞤶𞤢𞤪𞤭 𞤢𞤲𞤣𞤭𞤲𞤼𞤭𞤲𞤣𞤫 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤀𞤁𞤂𞤢𞤃 𞤲𞤢𞥄𞤣𞤢𞤲𞤮𞥅𞤥𞤢 𞤫 𞤲𞤶𞤵𞤩𞥆𞤵𞤤𞤫 𞤫𞤱𞤲𞤮𞤪𞤯𞤫 𞤫 𞤬𞤮𞥅𞤺𞤭𞤪𞤯𞤫 𞤬𞤮𞤨. 𞤀𞤁𞤂𞤢𞤃 𞤲𞤮 𞤫 𞤘𞤵𞤺𞤮𞤤⹁ 𞤲𞤮 𞤫 𞤀𞤨𞤮𞤤⹁ 𞤲𞤮 𞤫 𞤃𞤢𞤴𞤳𞤮𞤪𞤮𞤧𞤬𞤼. 𞤉𞤯𞤫𞤲 𞤸𞤫𞥅𞤪𞤭𞤲𞤢𞤲𞤢𞥄 𞤳𞤢𞤣𞤭 𞤼𞤢𞤨𞥆𞤭𞤪𞤯𞤫 𞤫 𞤯𞤫𞥅 𞤲𞤶𞤵𞤩𞥆𞤵𞤤𞤫 𞤬𞤮𞤨. 𞤘𞤫𞤩𞤢𞤤 𞤲𞤺𞤢𞤤 𞤯𞤫𞤲𞤯𞤫 𞤫 𞤦𞤭𞤲𞤣𞤭 𞤯𞤵𞥅𞤯𞤵𞤯𞤭 𞤴𞤫𞤯𞤢𞥄𞤳𞤢 𞤼𞤢𞤸𞤮. 𞤐𞤮 𞤼𞤢𞤱𞤢𞥄 𞤲𞤮𞤲 𞤫 𞤳𞤮 𞤸𞤫𞤣𞥆𞤭𞥅 𞤺𞤢𞤧𞤢𞥄𞤤𞤭 𞤼𞤢𞤸𞤮 𞤚𞤪𞤢𞤲𞤧𞤤𞤫𞤼. 𞤑𞤮𞤲𞤮 𞤳𞤮 𞤼𞤢𞥄𞤩𞤢𞤲𞤣𞤫 𞤼𞤢𞥄𞤩𞤢𞤲𞤣𞤫.\n\n\n𞤚𞤢𞤱𞤲𞤵𞤺𞤮𞤤 𞤯𞤫𞥅 𞤯𞤫𞤲𞤯𞤫 𞤀𞤬𞤪𞤭𞤳 𞤫 𞤦𞤭𞤲𞤣𞤭 𞤥𞤵𞥅𞤯𞤵𞤲 𞤱𞤢𞤲𞤮 𞤐𞤳𞤮⹁ 𞤘𞤫𞥅𞥁 (𞤀𞤥𞤸𞤢𞤪𞤭𞥅 𞤫 𞤚𞤭𞤺𞤭𞤪𞤭𞤲𞤴𞤢𞥄)⹁ 𞤩𞤫𞤴𞤣𞤭𞥅 𞤸𞤮𞤤𞥆𞤵𞤣𞤫 𞤫𞤲 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤳𞤮 𞤺𞤢𞤧𞤢𞤼𞤢 𞤳𞤮𞤲 𞤫 𞤯𞤫𞤴𞤢 𞤯𞤫𞤲𞤯𞤫⹁ 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤯𞤭𞤴𞤢 𞤦𞤭𞤲𞤣𞤭⹁ 𞤲𞤮 𞤺𞤢𞤧𞤢 𞤫 𞤯𞤫𞤲𞤯𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤯𞤫𞤲 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤦𞤭𞤲𞤣𞤭 𞤥𞤫𞥅𞤯𞤫𞤲 𞤯𞤭𞤲. 𞤋𞤼𞥆𞤭𞤪𞤭 𞤼𞤭𞥅𞤯𞤲𞤢𞥄𞤪𞤫 𞤥𞤫𞥅𞤯𞤫𞤲⹁𞤸𞤢𞥄𞤯𞤼𞤭𞤪𞤣𞤫 𞤩𞤢𞤥𞤼𞤢𞥄𞤪𞤫 𞤥𞤫𞥅𞤯𞤫𞤲.\n\n\n𞤑𞤮𞤲𞤮 𞤲𞤮 𞤸𞤫𞤪𞤧𞤭𞤲𞤢𞤲𞤭𞥅 𞤤𞤢𞥄𞤥𞤩𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤩𞤫𞤲⹁ 𞤲𞤣𞤫 𞤼𞤢𞤱𞤭 𞤯𞤫𞤲𞤯𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤯𞤫𞤲 𞤫 𞤦𞤭𞤲𞤣𞤭 𞤥𞤫𞥅𞤯𞤫𞤲 𞤯𞤭𞤲 𞤲𞤮 𞤩𞤢𞤲𞤼𞤮𞤪𞤣𞤫 𞤳𞤢 𞤶𞤢𞤲𞤢𞤲𞤭𞤪𞤭 𞤩𞤵𞤪𞤭 𞤳𞤢 𞤲𞤣𞤫𞤪 𞤤𞤫𞤴𞤯𞤫 𞤥𞤫𞥅𞤯𞤫𞤲. 𞤉𞤲 𞤸𞤫𞤩𞤼𞤢𞤼𞤢𞥄𞤤𞤫 𞤲𞤣𞤭𞤥𞤵 𞤥𞤫𞥅𞤯𞤫𞤲 𞤲𞤺𞤵𞤲 𞤫 𞤼𞤫𞤣𞥆𞤵𞤲𞥋𞤺𞤢𞤤 𞤥𞤫𞥅𞤯𞤫𞤲 𞤦𞤭𞤲𞥆𞤢𞥄𞤥𞤢 𞤫𞤯𞤫𞤲 𞤣𞤮𞥅𞤤𞤲𞤮𞤪𞤣𞤫 𞤤𞤵𞤩𞤢𞥄𞤯𞤫 𞤫 𞤤𞤵𞤩𞤢𞥄𞤯𞤭 𞤢𞤷𞥆𞤫𞤲 𞤳𞤮 𞤶𞤮𞤺𞤢𞤲𞤭𞤯𞤫𞤲 𞤸𞤮𞥅𞤪𞤫 𞤥𞤫𞥅𞤯𞤫𞤲.\n\n\n𞤍𞤫𞤲𞤺𞤢𞤤 𞤩𞤵𞤪𞤢𞥄 𞤯𞤫𞤲𞤺𞤢𞤤. 𞤘𞤢𞤲𞤣𞤢𞤤 𞤸𞤵𞤥𞤢𞥄𞤳𞤭 𞤫 𞤯𞤫𞤲𞤺𞤢𞤤 𞤸𞤢𞤴 𞤫 𞤺𞤮𞥅𞤼𞤢𞤤. 𞤅𞤭 𞤼𞤢𞤱𞤲𞤮 𞤺𞤢𞤲𞤣𞤢𞤤 𞤲𞤮 𞤸𞤵𞤥𞤭𞥅 𞤫 𞤯𞤫𞤲𞤯𞤫 𞤉𞤪𞤮𞤨𞤲𞤢𞥄𞤩𞤫 𞤩𞤫𞤲⹁ 𞤕𞤢𞤴𞤲𞤢 𞤫 𞤐𞤭𞤨𞤮𞥅𞤲 𞤩𞤢𞤥𞤼𞤮𞤼𞤢𞤲𞤮𞥅𞤳𞤮. 𞤘𞤢𞤲𞤣𞤢𞤤 𞤸𞤵𞤥𞤢𞥄𞤳𞤭 𞤳𞤢𞤣𞤭 𞤫 𞤦𞤭𞤲𞤣𞤭 𞤚𞤵𞤦𞤢𞥄𞤳𞤮𞥅𞤩𞤫 𞤩𞤫𞤲. 𞤅𞤭 𞤳𞤮 𞤲𞤮𞥅𞤲 𞤲𞤵𞤲⹁ 𞤕𞤢𞤴𞤲𞤢 𞤫 𞤑𞤮𞥅𞤪𞤫𞤴𞤢 𞤥𞤢𞤤𞥆𞤢 𞤐𞤭𞤨𞤮𞥅𞤲 𞤫 𞤤𞤫𞤴𞤯𞤫 𞤀𞥄𞤪𞤢𞤦𞤫𞥅𞤩𞤫 𞤩𞤫𞤲⹁ 𞤩𞤢𞤥𞤼𞤮𞤼𞤢𞤲𞤮𞥅𞤳𞤮. 𞤉𞤪𞤮𞤨 𞤫 𞤯𞤵𞥅𞤯𞤵𞤣𞤫 𞤤𞤫𞤴𞤯𞤫⹁ 𞤤𞤫𞤧𞤣𞤭 𞤳𞤢𞤤𞤢 𞤳𞤮 𞤫 𞤯𞤫𞤲𞤯𞤫 𞤴𞤭𞤥𞤩𞤫 𞤥𞤵𞥅𞤯𞤵𞤲 𞤶𞤢𞤲𞤺𞤢𞤼𞤢. 𞤀𞥄𞤧𞤭𞤴𞤢 𞤫 𞤯𞤵𞥅𞤯𞤵𞤣𞤫 𞤤𞤫𞤴𞤯𞤫 𞤫 𞤤𞤫𞤰𞥆𞤭⹁ 𞤬𞤢𞤴𞤣𞤢 𞤥𞤮𞤲𞤭 𞤳𞤢𞤤𞤢 𞤳𞤮 𞤯𞤫𞤲𞤺𞤢𞤤 𞤥𞤵𞥅𞤯𞤵𞤲 𞤫 𞤦𞤭𞤲𞤣𞤮𞤤 𞤥𞤵𞥅𞤲 𞤱𞤮𞤲𞤭 𞤸𞤵𞥅𞤱𞤼𞤮𞤪𞤣𞤫.\n\n\n𞤑𞤮 𞤧𞤫𞤲𞤣𞤭 𞤫𞤲𞤫𞤲 𞤀𞤬𞤪𞤭𞤳𞤲𞤢𞥄𞤩𞤫 𞤩𞤫𞤲 𞤫 𞤯𞤫𞥅 𞤤𞤫𞤧𞤯𞤫 𞤀𞥄𞤧𞤭𞤴𞤢𞤲𞤳𞤮𞥅𞤩𞤫 𞤩𞤫𞤲⹁ 𞤳𞤮 𞤨𞤭𞤲𞤢𞤤 𞤫 𞤷𞤵𞥅𞤷𞤢𞤤 𞤪𞤫𞥅𞤣𞤵 𞤤𞤢𞥄𞤥𞤩𞤫 𞤥𞤢𞤩𞥆𞤫 𞤩𞤫𞤲 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤺𞤭𞤯𞤺𞤮𞤤 𞤲𞤺𞤮𞤤 𞤩𞤫 𞤶𞤮𞤺𞤢𞤲𞤭𞥅 𞤤𞤫𞤴𞤯𞤫 𞤥𞤢𞤩𞥆𞤫 𞤯𞤫𞤲.\n\n\n𞤉𞤲𞤫𞤲 𞤳𞤢𞤣𞤭⹁ 𞤩𞤫𞤴𞤣𞤫𞤲 𞤱𞤢𞤳𞥆𞤭𞤤𞤢𞥄𞤣𞤫⹁ 𞤼𞤭𞥅𞤯𞤲𞤮𞤯𞤫𞤲 𞤫 𞤺𞤮𞤤𞥆𞤫 𞤯𞤫𞤲. 𞤒𞤭𞤯𞤢𞤲𞤫𞤲 𞤸𞤮𞥅𞤪𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤳𞤮 𞤸𞤫𞤣𞥆𞤭𞥅𞤩𞤫 𞤩𞤫𞤲 𞤴𞤭𞤯𞤢𞤲𞤭 𞤸𞤮𞥅𞤪𞤫 𞤥𞤵𞥅𞤯𞤵𞤲. 𞤅𞤫𞤥𞤦𞤭𞤲𞤭𞤪𞤫𞤲 𞤸𞤮𞥅𞤪𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤺𞤮𞤤𞥆𞤭𞤪𞤺𞤮𞤤 𞤯𞤫𞤲𞤯𞤫 𞤥𞤫𞥅𞤯𞤫𞤲.\n\n\n𞤏𞤭𞤲𞤣𞤫𞤲 𞤶𞤢𞤲𞤺𞤫𞤲 𞤫 𞤸𞤢𞥄𞤤𞤢 𞤥𞤫𞥅𞤯𞤫𞤲 𞤫 𞤦𞤭𞤲𞤣𞤭 𞤥𞤫𞥅𞤯𞤫𞤲."
    },
    {
        "title": "𞤅𞤀𞤁𞤋𞤄𞤀𞥄 𞤑𞤓𞤂𞤋𞤄𞤀𞤂𞤋⹁ 𞤖𞤉𞥅 𞤃𞤓𞥅𞤒𞤍𞤉 !",
        "content": "𞤃𞤵𞥅𞤴𞤲𞤯𞤫 𞤦𞤮𞤲𞤯𞤫 𞤱𞤮𞤲𞤢𞤲𞤣𞤫 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭: 𞤬𞤭𞤤𞥆𞤢𞥄𞤴𞤫𞥅 𞤸𞤮𞥅𞤪𞤫 𞤥𞤢𞥄𞤴𞤣𞤫 𞤬𞤫𞤤𞥆𞤭𞤼𞤢𞥄𞤲𞤣𞤫\n𞤉 𞤲𞤣𞤫𞤪 𞤲𞤺𞤮𞥅𞤤 𞤬𞤭𞤤𞥆𞤢𞤱𞤮𞤤 𞤯𞤮𞥅⹁ 𞤫𞤯𞤫𞤲 𞤫𞤼𞤢𞥄𞤣𞤫 𞤲𞤮 𞤱𞤢𞤯𞤭𞤪𞤫𞤲 𞤳𞤭𞥅𞤻𞤮 𞤲𞤣𞤫𞥅 𞤥𞤢𞥄𞤴𞤣𞤫 𞤦𞤮𞤲𞤣𞤫 𞤴𞤢𞤲𞤵𞤲’𞤣𞤫 𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤥𞤢𞤱𞤯𞤮 𞤳𞤭𞤯𞥆𞤮 𞤳𞤮𞤲𞤵 𞤘𞤭𞤲𞤫 𞤲𞤺𞤵𞤲⹁ 𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅𞤯𞤮 “𞤯𞤭𞤯𞤢𞤩𞤮” 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤⹁ 𞤳𞤮𞤲𞤮 𞤳𞤢 𞤧𞤢𞤳𞥆𞤭𞤼𞤮𞤪𞤵𞤲 𞤮𞤥𞤮 𞤸𞤢𞤤𞤬𞤢𞤲𞤮𞥅 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤴𞤢𞥄𞤳𞤮𞤪𞤣𞤫 𞤘𞤭𞤲𞤫 𞤲𞤣𞤫𞤲 𞤖𞤢𞤾𞤢𞥄𞤲⹁ 𞤼𞤮 𞤤𞤫𞤴𞤣𞤭 𞤑𞤓𞤄𞤀𞥄.\n𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭⹁ 𞤬𞤢𞥄𞤼𞤭𞥅𞤯𞤮 𞤮𞤲 𞤼𞤮𞤯𞥆𞤢𞤲𞤮 𞤖𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤃𞤢𞤱𞤯𞤮 𞤑𞤮𞤲𞤵 𞤲𞤺𞤵𞤲 𞤫 𞤴𞤢𞤪𞤳𞤮 𞥒𞥐𞥒𞥑⹁ 𞤳𞤮𞤲𞤮 𞤮 𞤧𞤢𞥄𞤴𞤲𞤢𞥄 𞤫 𞤅𞤫𞥅𞤯𞤼𞤮 𞥒𞥐𞥒𞥓⹁ 𞤪𞤫𞤬𞤼𞤭 𞤮 𞤱𞤢𞤯𞤢𞥄 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤘𞤢𞤤𞥆𞤵𞥅𞤶𞤫⹁ 𞤫 𞤳𞤢 𞤳𞤮𞤯𞤢𞤲𞤯𞤫 𞤫 𞤸𞤫𞤩𞤼𞤭𞤼𞤵𞤺𞤮𞤤 𞤼𞤵𞤥𞤦𞤫 𞤤𞤢𞥄𞤥𞤵 𞤴𞤢𞤲𞤢𞥄𞤯𞤫 𞤫 𞤥𞤵𞥅𞤲. 𞤐𞤣𞤫 𞤼𞤢𞤱𞤵𞤲𞤮𞥅 𞤸𞤭𞤲𞤮 𞤥𞤫𞤼𞥆𞤭 𞤥𞤮⹁ 𞤣𞤢𞤪𞤲𞤣𞤫 𞤲𞤣𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤⹁ 𞤃𞤢𞤥𞤢𞤣𞤭 𞤁𞤵𞤥𞤦𞤵𞤴𞤢⹁ 𞤰𞤫𞤼𞥆𞤭 𞤲𞤣𞤫𞤲 𞤬𞤢𞥄𞤣𞤫 𞤫 𞤸𞤢𞤩𞤪𞤫 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤥𞤢𞤳𞥆𞤮 𞤫 𞤋𞤣𞤭 𞤀𞤥𞤭𞥅𞤲⹁ 𞤔𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤐𞤣𞤫𞥅𞤲𞤳𞤢⹁ 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤧𞤢𞤤𞤭𞥅 𞤺𞤮𞤤𞥆𞤫 𞤯𞤫𞤲⹁ 𞤮 𞤧𞤵𞤩𞤭𞥅 𞤪𞤵𞤼𞥆𞤢𞤺𞤮𞤤 𞤳𞤢 𞤺𞤢𞤤𞥆𞤫 𞤥𞤢𞤳𞥆𞤮. 𞤉 𞤱𞤭𞤴𞤢𞤲𞤯𞤫 𞤸𞤵𞤥𞤨𞤭𞤼𞤮𞥅𞤩𞤫 𞤯𞤵𞥅𞤯𞤵𞤩𞤫 𞤭𞤥𞥆𞤮𞤪𞤣𞤫 𞤳𞤢 𞤳𞤮𞤲𞤵⹁ 𞤮 𞤼𞤮𞤪𞤭𞤲𞤮 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤 𞤴𞤮 𞤮 𞤭𞤼𞥆𞤵 𞤋𞤣𞤭 𞤀𞤥𞤭𞥅𞤲 𞤸𞤮𞥅𞤪𞤫 𞤳𞤮𞤲𞤵 𞤲𞤺𞤵𞤲⹁ 𞤮 𞤲𞤢𞤩𞤢 𞤥𞤮 𞤫 𞤶𞤢𞥄𞤺𞤮𞤪𞤺𞤢𞤤 𞤺𞤮𞥅⹁ 𞤧𞤢𞤦𞤵 𞤨𞤮𞥅𞤯𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤬𞤢𞤲𞤼𞤵𞤲𞥋𞤺𞤢𞤤 𞤱𞤮𞤲𞤵𞤲𞥋𞤺𞤢𞤤 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤥𞤢𞤳𞥆𞤮 𞤫 𞤮𞤲⹁ 𞤼𞤢𞤱𞤣𞤫 𞤳𞤢𞤣𞤭 𞤸𞤵𞥅𞤱𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤥𞤢𞤳𞥆𞤮 𞤫 𞤮𞤲 𞤯𞤮𞤲 𞤲𞤮 𞤧𞤢𞤯𞤼𞤭. \n𞤑𞤮𞤲𞤮 𞤩𞤢𞤴𞤼𞤭 𞤮 𞤸𞤫𞤩𞤢𞥄𞤤𞤭 𞤳𞤵𞤼𞤵⹁ 𞤱𞤢𞤴𞤼𞤢𞤲𞤭 𞤥𞤮 𞤱𞤢 𞤧𞤭 𞤤𞤢𞥄𞤥𞤯𞤮 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤 𞤲𞤮 𞤱𞤭𞤳𞥆𞤢𞥄𞤣𞤫 𞤥𞤮⹁ 𞤫 𞤸𞤭𞤲𞤤𞤫 𞤸𞤢𞤪𞤭 𞤮𞤥𞤮 𞤰𞤫𞤼𞥆𞤭𞤼𞤮𞤪𞤭 𞤱𞤢 𞤱𞤮𞤲𞤵𞤲𞤮𞥅𞤯𞤮 𞤮𞤲 𞤧𞤢𞤦𞤵 𞤸𞤢𞥄 𞤳𞤮𞤲𞤵 𞤘𞤭𞤲𞤫 𞤲𞤺𞤵𞤲 𞤼𞤢𞤱𞤼𞤭 𞤫 𞤱𞤢𞤤𞥆𞤭𞤼𞤢𞤺𞤮𞤤 𞤲𞤮 𞤬𞤮𞤤𞥆𞤵𞤪𞤵 𞤲𞤣𞤵𞤲 𞤻𞤢𞤤𞤲𞤣𞤫 𞥕 𞤅𞤭𞤤𞤼𞤮 𞥒𞥐𞥒𞥑 𞤺𞤢𞤧𞤭𞤪𞤢⹁ 𞤸𞤢𞤪𞤢 𞤨𞤫𞤤𞥆𞤫 𞤧𞤮𞥅𞤪𞤭 𞤯𞤫𞤲 𞤵𞤳𞥆𞤮𞤲𞥋𞤣𞤭𞤪𞤣𞤫.\n𞤉 𞤒𞤢𞥄𞤪𞤳𞤮 𞥒𞥐𞥒𞥓⹁ 𞤮 𞤼𞤮𞤯𞥆𞤢𞥄 𞤫 𞤺𞤵𞤲𞤣𞤮𞥅 𞤱𞤮𞤲𞤵𞤺𞤮𞤤 𞤖𞤢𞤤𞤬𞤢𞥄𞤯𞤮 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤒𞤢𞥄𞤳𞤮𞤪𞤣𞤫 𞤘𞤭𞤲𞤫 𞤲𞤣𞤫𞤲 𞤫 𞤤𞤫𞤴𞤣𞤭 𞤑𞤵𞤦𞤢𞥄 𞤲𞤣𞤭𞤲. 𞤐𞤣𞤫𞥅𞤲 𞤻𞤢𞤤𞤲𞤣𞤫⹁ 𞤮 𞤴𞤢𞤥𞤭𞤪𞤢𞥄 𞤴𞤢𞤤𞤼𞤵𞤺𞤮𞤤 𞤫 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲 𞤳𞤭𞤧𞤢𞤲 𞤮 𞤼𞤢𞤱𞤼𞤮𞤴𞤢 𞤺𞤮𞤤𞥆𞤭𞤪𞤣𞤫 𞤳𞤢 𞤮 𞤲𞤢𞤩𞤭𞤪𞤢𞥄 𞤼𞤮𞤲. 𞤌 𞤬𞤮𞤳𞥆𞤭𞤼𞤢𞤲𞤭 𞤖𞤀𞤜𞤀𞥄𞤐⹁ 𞤸𞤢𞤪𞤭 𞤤𞤫 𞤸𞤢𞤴 𞤸𞤵𞥅𞤲𞥋𞤣𞤫 𞤮 𞤸𞤫𞤦𞤤𞤢𞥄𞤤𞤭 𞤬𞤭𞥅 𞤴𞤢𞤸𞤣𞤵 𞤥𞤢𞤳𞥆𞤮 𞤲𞤣𞤵𞤲. 𞤐𞤣𞤫 𞤮 𞤸𞤫𞤱𞤼𞤮𞤴𞤲𞤮𞥅 𞤳𞤢 𞤺𞤮𞤤𞥆𞤭𞤪𞤣𞤫 𞤥𞤢𞤳𞥆𞤮 𞤸𞤫𞤧𞤪𞤫⹁ 𞤳𞤢𞤲𞤳𞤮 𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅𞤯𞤮 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤥𞤢𞤱𞤯𞤮 𞤳𞤮𞤲𞤵 𞤲𞤺𞤵𞤲⹁ 𞤸𞤢𞤱𞤪𞤭 𞤫 𞤷𞤢𞤯𞤫𞥅𞤤𞤫 𞤭𞤥𞥆𞤮𞤪𞤣𞤫 𞤫 𞤺𞤮𞤤𞥆𞤮𞥅𞤩𞤫 𞤩𞤫𞤲 𞤼𞤢𞤱𞤣𞤫 𞤩𞤫𞤲 𞤲𞤮 𞤧𞤭𞤳𞥆𞤵𞤣𞤫 𞤩𞤫 𞤸𞤫𞤩𞤭𞥅 𞤲𞤮 𞤩𞤫 𞤬𞤮𞥅𞤬𞤭𞤪𞤢 𞤶𞤮𞥅𞤲𞤭 𞤧𞤢𞤦𞤵 𞤳𞤮 𞤮 𞤼𞤢𞤱𞤣𞤢𞥄𞤯𞤮 “𞤣𞤮𞥅𞤤𞤲𞤵𞤯𞤮” 𞤫 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤤𞤢𞥄𞤥𞤭𞥅𞤲𞤺𞤢𞤤 𞤲𞤺𞤢𞤤. \n𞤑𞤮 𞤩𞤵𞤪𞤭 𞤯𞤵𞥅𞤯𞤵𞤣𞤫 𞤫 𞤥𞤢𞤩𞥆𞤫 𞤲𞤮 𞤧𞤭𞤳𞥆𞤵𞤲𞤮𞥅 𞤤𞤵𞤪𞥆𞤫 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤫 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤳𞤮 𞤤𞤵𞤪𞥆𞤫 𞤱𞤢𞥄𞤱𞤢𞥄𞤯𞤫 𞤬𞤫𞤱𞤲𞤭𞤼𞤫𞥅𞤣𞤫 𞤲𞤮 𞤴𞤢𞥄𞤱𞤭𞤪𞤭 𞤧𞤢𞤦𞤵𞤲𞤢 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤬𞤫𞤤𞤢𞥄 𞤁𞤵𞤥𞤦𞤵𞤴𞤢. 𞤑𞤮 𞤀𞤦𞤵𞥅𞤦𞤢𞤳𞤢𞤪 𞤅𞤭𞤣𞤭𞤳𞤭 𞤑𞤢𞤥𞤢𞤪𞤢 (𞤋𞤣𞤭 𞤀𞤥𞤭𞥅𞤲) 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤐𞤣𞤫𞥅𞤳𞤢⹁ 𞤮 𞤬𞤫𞤤𞤭. 𞤉 𞤥𞤭𞥅𞤶𞤮 𞤥𞤢𞤳𞥆𞤮⹁ 𞤋𞤣𞤭 𞤀𞤥𞤭𞤲 𞤲𞤮 𞤯𞤮𞤱𞤭𞤪𞤣𞤫 𞤅𞤉𞥅-𞤉𞤐-𞤉𞤈-𞤁𞤉 𞤬𞤢𞥄𞤣𞤫 𞤫 𞤦𞤢𞤯𞤼𞤢𞤲𞤫 𞤶𞤭𞥅𞤤𞤩𞤵𞤯𞤫. 𞤃𞤵𞤪𞤢𞥄𞤣𞤵 𞤲𞤣𞤵𞤲 𞤸𞤮𞤴𞤢𞤲𞤢𞥄𞤤𞤭 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤫 𞤺𞤮𞤤𞥆𞤮𞥅𞤩𞤫 𞤥𞤢𞤳𞥆𞤮 𞤩𞤫𞤲 𞤑𞤵𞤦𞤢𞥄. 𞤒𞤢𞥄𞤳𞤮𞤪𞤣𞤫 𞤲𞤣𞤫𞤲 𞤯𞤢𞤱𞤢𞥄. 𞤑𞤢𞤤𞤢 𞤳𞤮 𞤮𞥅 𞤳𞤵𞥅𞤩𞤢𞤤𞤶𞤮 𞤥𞤫𞥅𞤥𞥆𞤭𞤲𞤭 𞤥𞤢𞤤𞥆𞤢 𞤳𞤢 𞤮 𞤥𞤫𞥅𞤥𞥆𞤭𞤲𞤮𞤪𞤭⹁ 𞤲𞤮 𞤸𞤫𞤱𞤼𞤭𞤲𞤫𞥅𞤣𞤫 𞤫 𞤔𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤐𞤣𞤫𞥅𞤲𞤳𞤢 𞤮𞤲. 𞤚𞤢𞤥𞤨𞤫𞤪𞤫 𞤳𞤮 𞤸𞤢𞥄 𞤯𞤮𞥅.\n \n𞤔𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤶𞤢𞤲𞤢𞤲𞤭 𞤧𞤢𞤤𞤭𞥅 𞤸𞤵𞥅𞤱𞤮𞤲𞥋𞤣𞤭𞤪𞤣𞤫 𞤫 𞤥𞤢𞤳𞥆𞤮. 𞤐𞤵𞤤𞤫 𞤯𞤵𞥅𞤯𞤵𞤯𞤫 𞤬𞤭𞥅 𞤲𞤫𞤱𞤭𞤲𞤺𞤮𞤤 𞤲𞤺𞤵𞥅𞤪𞤫𞥅 𞤺𞤮𞤤𞥆𞤮𞥅𞤩𞤫 𞤥𞤢𞤳𞥆𞤮 𞤩𞤫𞤲 𞤯𞤵𞥅𞤪𞤢𞥄. 𞤇𞤢𞤼𞤢𞥄𞤳𞤭 𞤫 𞤫𞤱𞤲𞤢𞥄𞤤𞤭 𞤧𞤢𞤤𞤢𞥄 𞤶𞤢𞥄𞤦𞤫𞥅𞤣𞤫. 𞤌 𞤫𞤼𞤭𞥅 𞤸𞤢𞥄 𞤮 𞤸𞤵𞤥𞤨𞤮𞤲𞥋𞤣𞤭𞤪𞤭 𞤫 𞤴𞤭𞤥𞤩𞤫 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤵 𞤲𞤣𞤵𞤲⹁ 𞤳𞤮 𞤮𞤲𞤼𞤵𞤥𞤢 𞤣𞤮𞥅 𞤬𞤵𞤯𞥆𞤭 𞤲𞤫𞤱𞤢𞥄𞤣𞤫.  𞤑𞤮𞤲𞤮 𞤯𞤵𞤥 𞤩𞤮𞥅𞤴𞤢𞥄𞤤𞤭.\n \n𞤁𞤢𞤥𞤫 𞤯𞤫𞤲 𞤬𞤮𞤨 𞤵𞤣𞥆𞤢𞥄⹁ 𞤯𞤵𞤥 𞤱𞤮𞤲𞤢𞤲𞤭 𞤶𞤭𞤩𞤭-𞤤𞤭𞤩𞤭 𞤱𞤮𞤲𞤢𞤲𞤣𞤫 𞤮𞥅 𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅𞤯𞤮 𞤯𞤭𞤯𞤢𞤩𞤮 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤⹁ 𞤧𞤭𞤳𞥆𞤵𞤯𞤮 𞤼𞤢𞤥𞤨𞤭𞥅 𞤬𞤮𞤼𞤢. 𞤌 𞤬𞤭𞤩𞤭 𞤪𞤵𞤼𞥆𞤢𞤺𞤮𞤤 𞤑𞤮𞤲𞤢𞥄𞤳𞤭𞤪𞤭 𞤱𞤮𞤲𞤣𞤵𞤣𞤫 𞤫 𞤼𞤢𞤥𞤰𞤭𞤲𞤢𞥄𞤪𞤫 𞤴𞤭𞤴𞤣𞤵𞤺𞤮𞤤 𞤫 𞤃𞤢𞤥𞤢𞤣𞤭 𞤁𞤵𞤥𞤦𞤵𞤴𞤢⹁ 𞤢𞤪𞤣𞤭𞥅𞤯𞤮 𞤔𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤮𞤲. 𞤘𞤮𞤤𞥆𞤮𞥅𞤩𞤫 𞤩𞤫𞤲 𞤳𞤢 𞤴𞤢𞥄𞤳𞤮𞤪𞤣𞤫 𞤱𞤢𞤯𞤢𞤲𞤢𞥄 𞤳𞤵𞤥𞤨𞤭𞤼𞤢𞤤⹁ 𞤳𞤢𞤣𞤭 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤶𞤢𞤲𞤢𞤲𞤭 𞤸𞤮𞤤𞥆𞤭𞤼𞤢𞥄. 𞤇𞤢𞤴𞤼𞤭 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤐𞤣𞤫𞥅𞤲𞤳𞤢 𞤲𞤢𞤲𞤭𞥅 𞤯𞤵𞤥⹁ 𞤸𞤢𞤪𞤭 𞤮 𞤸𞤫𞤩𞤭𞥅 𞤴𞤮𞤤𞤲𞤣𞤫 𞤲𞤮 𞤮 𞤱𞤢𞤯𞤭𞤪𞤢 𞤶𞤵𞥅𞤯𞤫 𞤫 “𞤲𞤢𞤱𞤤𞤭𞥅𞤶𞤮” 𞤥𞤢𞤳𞥆𞤮 𞤮𞤲.\n \n𞤐𞤣𞤫 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤸𞤫𞤦𞤤𞤮𞤼𞤮𞤲𞤮𞥅 𞤬𞤭𞥅 𞤪𞤵𞤼𞥆𞤢𞤺𞤮𞤤 𞤑𞤮𞤲𞤢𞥄𞤳𞤭𞤪𞤭⹁ 𞤋𞤣𞤭 𞤀𞤥𞤭𞥅𞤲 𞤫 𞤬𞤫𞤱𞤶𞤮𞤣𞤭𞥅𞤩𞤫 𞤥𞤵𞥅𞤯𞤵𞤲 𞤩𞤫𞤲 𞤳𞤢 𞤤𞤫𞤥𞤭 𞤸𞤵𞥅𞤩𞤵𞤯𞤭 (𞤪𞤢𞤲𞤧𞤫𞤻𞤫𞤥𞤢𞤲) 𞤸𞤫𞤻𞤭𞥅 𞤱𞤭𞤲𞤣𞤭 𞤳𞤢𞤴𞤣𞤭 𞤬𞤭𞥅 𞤼𞤵𞥅𞤥𞤵𞤺𞤮𞤤 𞤅𞤢𞤣𞤭𞤦𞤢 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭. 𞤫 𞤲𞤣𞤫𞤪 𞤲𞤣𞤭𞥅𞤲 𞤳𞤢𞤴𞤣𞤭 𞤤𞤮𞤤𞥆𞤵𞤲𞥋𞤣𞤭⹁ 𞤩𞤫 𞤼𞤵𞥅𞤥𞤭 𞤮𞥅 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤥𞤢𞤱𞤯𞤮 𞤳𞤭𞤯𞥆𞤮 𞤳𞤮𞤲𞤵 𞤲𞤺𞤵𞤲 𞤶𞤮𞤳𞥆𞤮𞤲𞥋𞤣𞤭𞤪𞤺𞤮𞤤 𞤫 𞤀𞤤𞤬𞤢𞥄 𞤑𞤮𞤲𞤣𞤫⹁ 𞤤𞤢𞥄𞤥𞤯𞤮 𞤬𞤮𞤤𞥆𞤢𞥄𞤯𞤮 𞤮𞤲⹁ 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤐𞤢𞥄𞤥𞤮𞤪𞤭 𞤚𞤢𞤪𞤢𞤱𞤮𞤪𞤫⹁ 𞤴𞤢𞥄𞤳𞤮𞤪𞤢𞥄𞤯𞤮 𞤘𞤭𞤲𞤫 𞤮𞤲 𞤃𞤢𞤪𞤮𞤳⹁ 𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅𞤯𞤮 𞤳𞤢𞤻𞤵𞤲 𞤳𞤢𞤣𞤭 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤥𞤢𞤱𞤯𞤮 𞤳𞤮𞤲𞤵⹁ 𞤼𞤢𞤱𞤼𞤭 𞤫 𞤴𞤮𞤺𞤢 𞤫 𞤧𞤮𞤬𞤼𞤵𞤩𞤫 𞤪𞤫𞤲𞤣𞤮 𞤦𞤫𞤯𞥆𞤵𞤲𞥋𞤺𞤮. 𞤉 𞤱𞤭𞤴𞤭 𞤥𞤢𞤩𞥆𞤫 𞤲𞤣𞤫𞤪 𞤲𞤣𞤭𞤲 𞤳𞤢𞤴𞤣𞤭⹁ 𞤅𞤢𞤣𞤭𞤦𞤢 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤲𞤮 𞤱𞤮𞤲𞤭𞤪𞤭 “𞤬𞤫𞥅𞤱𞤲𞤵𞤼𞤵𞤺𞤮𞤤” 𞤤𞤵𞤥𞤦𞤭𞤲𞤢𞤤 𞤲𞤺𞤢𞤤 𞤱𞤮𞤲𞤣𞤵𞤣𞤫 𞤫 𞤬𞤢𞥄𞤥𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤫 𞤣𞤫𞤲𞤼𞤢𞤤 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫 𞤱𞤮𞤲𞤢𞤲𞤩𞤫 𞤥𞤮⹁ 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤴𞤮𞤺𞤢 𞤫 𞤩𞤫𞥅 𞤶𞤫𞤴𞤢𞥄𞤩𞤫 𞤳𞤢 𞤬𞤫𞤣𞥆𞤫 𞤄𞤀𞤚𞤀 𞤱𞤮𞤲𞤢𞤲𞤩𞤫 𞤀𞤤𞤬𞤢𞥄 𞤑𞤮𞤲𞤣𞤫⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤬𞤮𞤤𞥆𞤢𞥄𞤯𞤮 𞤮𞤲.\n \n𞤉 𞤲𞤢𞥄𞤧𞤢𞥄𞤲𞤣𞤫⹁ 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥓 𞤅𞤫𞥅𞤯𞤼𞤮 𞥒𞥐𞥒𞥔⹁ 𞤑𞤵𞥅𞤩𞤢𞤤𞤶𞤮 𞤅𞤢𞤣𞤭𞤦𞤢 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤶𞤭𞤨𞥆𞤭𞥅 𞤳𞤢 𞤼𞤫𞤤𞥆𞤮𞤪𞤣𞤫 𞤤𞤢𞥄𞤱𞤯𞤫 𞤑𞤮𞤲𞤢𞥄𞤳𞤭𞤪𞤭⹁ 𞤮 𞤬𞤫𞥅𞤱𞤲𞤭𞤪𞤭 𞤳𞤢 𞤺𞤢𞤤𞥆𞤫 𞤥𞤢𞤳𞥆𞤮 𞤑𞤵𞤲𞤼𞤭𞤴𞤢𞥄. 𞤌 𞤺𞤫𞤪𞤭 𞤮 𞤸𞤮𞤤𞥆𞤭𞤼𞤭 𞤔𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤃𞤮𞤪𞤭𞤧𞤢𞤲𞤣𞤢 𞤑𞤵𞤴𞤢𞥄𞤼𞤫 𞤢𞤪𞤣𞤵 𞤥𞤢𞤳𞥆𞤮 𞤑𞤮𞤲𞤢𞥄𞤳𞤭𞤪𞤭. 𞤇𞤢𞥄𞤱𞤮 𞤩𞤫 𞤴𞤫𞤱𞤼𞤵𞤣𞤫 𞤧𞤫𞥅𞤯𞤢⹁ 𞤮𞤲𞤯𞤮𞤲 𞤸𞤮𞤤𞥆𞤭𞤼𞤭 𞤥𞤮 𞤬𞤭𞥅 𞤶𞤵𞥅𞤪𞤢𞤤 𞤤𞤢𞥄𞤥𞤵𞤱𞤢𞤤 𞤄𞤢𞤧𞤭𞥅𞤪𞤵 𞤐𞤶𞤢𞥄𞤴 𞤲𞤺𞤢𞤤⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤤𞤫𞤴𞤣𞤭 𞤅𞤫𞤲𞤫𞤺𞤢𞤤 𞤲𞤣𞤭𞤲⹁ 𞤧𞤢𞥄𞤼𞤭𞥅𞤲𞤺𞤢𞤤 𞤦𞤭𞤥𞤦𞤭 𞤲𞤣𞤫𞤲 𞤻𞤢𞤤𞤲𞤣𞤫 𞤫 𞤃𞤢𞤱𞤲𞤣𞤫 𞥒𞥔 𞤅𞤫𞥅𞤯𞤼𞤮. 𞤚𞤭𞤨𞥆𞤵𞤣𞤫 𞤫 𞤯𞤵𞤥⹁ 𞤮 𞤬𞤮𞤣𞤭 𞤼𞤮𞥅𞤤𞤲𞤵𞤺𞤮𞤤 𞤥𞤮 𞤷𞤢𞤺𞥆𞤢𞤤 𞤲𞤺𞤢𞥄𞤤 𞤶𞤵𞥅𞤪𞤢𞤤 𞤤𞤢𞤱𞤯𞤢𞤱𞤢𞤤.\n \n𞤉 𞤦𞤢𞥄𞤤𞤯𞤫 𞤸𞤭𞤳𞥆𞤭𞥅𞤯𞤫 𞤯𞤫𞤲⹁ 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤶𞤢𞤩𞥆𞤢𞥄 𞤳𞤢 𞤶𞤢𞥄𞤺𞤮𞤪𞤣𞤫 𞤥𞤵𞤪𞤢𞥄𞤯𞤫 𞤶𞤢𞤲𞤢𞤲𞤭 𞤱𞤮𞤲𞤣𞤫 𞤑𞤮𞥅𞤤𞤮𞥅𞤥𞤢. 𞤇𞤢𞥄𞤱𞤮 𞤳𞤮𞤬𞤤𞤫 𞤯𞤫𞤲⹁ 𞤮 𞤱𞤫𞥅𞤩𞤭𞤼𞤢𞤲𞤭 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤷𞤢𞤯𞤫𞥅𞤤𞤫 𞤺𞤮𞤤𞥆𞤮𞥅𞤩𞤫 𞤥𞤢𞤳𞥆𞤮 𞤩𞤫𞤲⹁ 𞤮 𞤩𞤢𞤲𞤺𞤭𞤲𞤭 𞤼𞤭𞤳𞥆𞤫𞤪𞤫 𞤬𞤭𞥅 𞤲𞤵𞤤𞤫 𞤫 𞤲𞤮𞤣𞥆𞤢𞥄𞤤𞤭 𞤯𞤭 𞤮 𞤲𞤫𞤤𞤣𞤵𞤲𞤮𞥅 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤮𞤲𞤮 𞤯𞤭 𞤶𞤢𞥄𞤦𞤢𞤲𞤮𞥅𞤳𞤢. 𞤚𞤫𞤽𞤼𞤭𞤲𞤭𞥅 𞤲𞤣𞤫 𞤼𞤢𞤱𞤵𞤲𞤮𞥅 𞤫 𞤥𞤭𞥅𞤶𞤮 𞤥𞤢𞤳𞥆𞤮⹁ 𞤺𞤭𞤦𞤭 𞤳𞤢 𞤬𞤵𞤯𞥆𞤮𞥅𞤣𞤫 𞤅𞤉𞥅-𞤉𞤐-𞤉𞤈-𞤁𞤉⹁ 𞤳𞤮 𞤳𞤢𞤲𞤳𞤮 𞤩𞤢𞤣𞤲𞤭𞤼𞤭 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤱𞤮𞤲𞤭 𞤳𞤢𞤣𞤭 𞤧𞤢𞤦𞤵 𞤮𞤲 𞤼𞤮𞤯𞥆𞤫𞥅𞤣𞤫. 𞤑𞤮 𞤮 𞤱𞤢𞤯𞤭𞤪𞤢𞤲𞤭 𞤯𞤵𞤥⹁  𞤳𞤮 𞤼𞤫𞤣𞥆𞤭𞤲𞤺𞤮𞤤 𞤧𞤫𞤸𞤭𞤤𞤢𞥄𞤳𞤵 𞤲𞤺𞤵 𞤩𞤫 𞤬𞤭𞤩𞤵𞤣𞤵𞤲𞤮𞥅 𞤺𞤭𞤦𞤭 𞤬𞤫𞤱𞤲𞤣𞤵 𞤣𞤵𞥅𞤩𞤭  𞤶𞤢𞤲𞤺𞤣𞤫 (𞤫𞤤𞤼𞤮) 𞤥𞤢𞤩𞥆𞤫 𞤳𞤢 𞤤𞤫𞤴𞤣𞤭 𞤁𞤫𞤲𞤼𞤢𞤤 𞤂𞤢𞤪𞤫 𞤀𞤥𞤫𞤪𞤭𞤳. 𞤉 𞤲𞤣𞤫𞤪 𞤶𞤫𞤱𞤼𞤫 𞤥𞤢𞤩𞥆𞤫 𞤯𞤫𞤲⹁ 𞤔𞤢𞥄𞤺𞤮 𞤃𞤮𞤪𞤧𞤢𞤲𞤣𞤢 𞤑𞤵𞤴𞤢𞥄𞤼𞤫⹁ 𞤤𞤢𞤲𞤣𞤭𞥅 𞤥𞤮 𞤧𞤭 𞤮 𞤢𞤲𞤣𞤭𞤲𞤭𞥅 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲 𞤢𞤪𞤣𞤵 𞤥𞤢𞤳𞥆𞤮 𞤲𞤣𞤵𞤲. 𞤌 𞤶𞤢𞥄𞤦𞤭𞥅 “𞤌𞥅 𞤮𞥅”⹁ 𞤳𞤮𞤲𞤮 𞤮 𞤱𞤭𞤴𞤭 𞤮𞤥𞤮 𞤴𞤫𞤤𞤭𞥅 𞤴𞤭𞤴𞤣𞤵𞤺𞤮𞤤 𞤫 𞤥𞤢𞤳𞥆𞤮 𞤧𞤢𞤦𞤵𞤲𞤢 𞤶𞤮𞥅𞤲𞤭 𞤳𞤢𞤴⹁ 𞤳𞤮 𞤳𞤢𞤲𞤳𞤮 𞤼𞤢𞤲 𞤶𞤮𞤺𞤭𞥅 𞤬𞤫𞤸𞤪𞤫 𞤬𞤭𞥅 𞤧𞤢𞤯𞤼𞤫𞥅𞤲𞤣𞤫 𞤥𞤢𞤳𞥆𞤮 𞤲𞤣𞤭𞤲. 𞤔𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤬𞤮𞤣𞤭 𞤥𞤮 𞤸𞤵𞤤𞥆𞤭𞤼𞤵𞤺𞤮𞤤 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤤𞤫𞤴𞤣𞤭 𞤮𞤲.\n \n𞤑𞤭𞥅𞤳𞤭𞥅𞤯𞤫⹁ 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤶𞤢𞤲𞤢𞤲𞤭 𞤲𞤮𞤣𞥆𞤭𞤼𞤢𞥄 𞤳𞤢 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤵 𞤤𞤫𞤴𞤣𞤭. 𞤌 𞤤𞤢𞤲𞤣𞤢𞥄 𞤳𞤮 𞤴𞤮𞤱𞤭𞤼𞤭𞥅 𞤫 𞤢𞤪𞤣𞤵 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤳𞤢 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤫 𞤑𞤮𞤲𞤢𞥄𞤳𞤭𞤪𞤭⹁ 𞤮 𞤶𞤢𞥄𞤦𞤭𞥅 𞤮 𞤢𞤲𞤣𞤢𞥄. 𞤒𞤢𞤥𞤭𞤪𞤢𞥄 𞤴𞤮 𞤑𞤵𞥅𞤩𞤢𞤤𞤶𞤮 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤲𞤮𞤣𞥆𞤫. 𞤌𞤲 𞤲𞤮𞤣𞥆𞤢𞥄⹁ 𞤮 𞤯𞤮𞤬𞤼𞤭𞥅⹁ 𞤸𞤭𞤼𞤮 𞤫𞤱𞤲𞤮𞤪𞤺𞤢𞤤 𞤲𞤺𞤢𞤤 𞤼𞤮𞥅𞤱𞤲𞤢𞥄. 𞤌𞥅 𞤖𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤥𞤢𞤱𞤯𞤮 𞤳𞤭𞤯𞥆𞤮 𞤳𞤮𞤲𞤵 𞤲𞤺𞤵𞤲 𞤱𞤮𞤲𞤭 𞤫 𞤲𞤺𞤮𞤴𞤢 𞤧𞤫𞤲𞤺𞤮⹁ 𞤮𞤥𞤮 𞤽𞤢𞤤𞤯𞤭𞤪𞤭 𞤼𞤭𞤳𞥆𞤫𞤪𞤫 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤧𞤢𞤦𞤵 𞤮𞤲 𞤲𞤮 𞤫𞤼𞤢𞥄𞤣𞤫 𞤬𞤢𞤸𞤥𞤭𞤲𞤳𞤭𞤲𞤮𞥅 𞤱𞤢 𞤧𞤭 𞤳𞤮 𞤶𞤮𞥅𞤲𞤭 𞤮 𞤸𞤵𞤥𞤨𞤭𞤼𞤢𞥄 𞤬𞤭𞥅 𞤢𞤪𞤣𞤵 𞤥𞤢𞤳𞥆𞤵 𞤲𞤣𞤵𞤲. 𞤖𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤔𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤 𞤤𞤢𞤲𞤣𞤭𞥅 𞤴𞤫𞤱𞤼𞤵𞤣𞤵𞤺𞤮𞤤 𞤫 𞤥𞤢𞤳𞥆𞤵. 𞤖𞤢𞤴 𞤩𞤫 𞤸𞤭𞤱𞤪𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞥄𞤤𞤭⹁ 𞤮 𞤤𞤢𞤲𞤣𞤭𞥅 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤸𞤮𞤤 𞤳𞤮 𞤱𞤮𞤲𞤭 𞤧𞤢𞤦𞤵 𞤢𞤪𞤣𞤵 𞤥𞤢𞤳𞥆𞤮 𞤫 𞤲𞤣𞤫𞤪 𞤤𞤫𞤴𞤣𞤭 𞤺𞤫𞤲𞤣𞤭𞤴𞤢𞤲𞤳𞤮𞥅𞤪𞤭 𞤮 𞤢𞤤𞤢𞥄 𞤣𞤵𞤽𞤢𞤴𞤫𞥅. 𞤌𞥅 𞤳𞤢𞤣𞤭 𞤶𞤢𞥄𞤦𞤭𞥅 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤮 𞤼𞤮𞤽𞤢𞤲𞤢𞥄𞤳𞤢 𞤢𞤪𞤼𞤵𞤺𞤮𞤤 𞤘𞤭𞤲𞤫⹁ 𞤳𞤢𞤣𞤭 𞤸𞤢𞤪𞤭 𞤮𞤥𞤮 𞤴𞤫𞤤𞤭𞥅 𞤴𞤭𞤴𞤣𞤵𞤺𞤮𞤤 𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲 𞤬𞤭𞥅 𞤴𞤫𞥅𞤩𞤭𞤼𞤢𞤲𞤺𞤮𞤤 𞤥𞤮 𞤷𞤢𞤯𞤫𞥅𞤤𞤫 𞤬𞤫𞤱𞤼𞤵𞤯𞤫 𞤥𞤮. 𞤚𞤭𞤳𞥆𞤫𞤪𞤫 𞤩𞤢𞤤𞤫𞥅𞤪𞤫 𞤬𞤭𞤯𞤭 𞤃𞤢𞤥𞤢𞤣𞤭 𞤁𞤵𞤥𞤦𞤵𞤴𞤢⹁ 𞤮 𞤦𞤵𞤺𞤭𞥅 𞤫𞤱𞤲𞤮𞤪𞤺𞤢𞤤 𞤲𞤺𞤢𞤤 𞤳𞤢 𞤸𞤮𞥅𞤪𞤫 𞤼𞤢𞥄𞤦𞤢𞤤. 𞤃𞤮𞤪𞤭𞤧𞤢𞤲𞤣𞤢 𞤑𞤵𞤴𞤢𞥄𞤼𞤫 𞤰𞤫𞤼𞥆𞤭𞤼𞤭 𞤫𞤱𞤲𞤮𞤪𞤺𞤢𞤤 𞤲𞤺𞤢𞤤 𞤶𞤮𞤳𞥆𞤭𞤲𞤼𞤭𞤲𞤭 𞤳𞤢𞤻𞤵𞤲 𞤳𞤢𞤣𞤭 “𞤽𞤭𞤻𞤮𞥅𞤶𞤫” 𞤬𞤢𞥄𞤣𞤫 𞤫 𞤅𞤢𞤣𞤭𞤦𞤢 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭. 𞤌𞤲 𞤳𞤢𞤣𞤭 𞤼𞤭𞤳𞥆𞤭𞤪𞤢𞤲𞤭 𞤥𞤮 𞤧𞤢𞤦𞤵 𞤶𞤭𞤳𞥆𞤵 𞤲𞤺𞤵 𞤮 𞤱𞤮𞤲𞤭 𞤫 𞤸𞤮𞤤𞥆𞤵𞤣𞤫. 𞤍𞤵𞤥 𞤱𞤮𞤲𞤭 𞤴𞤫𞤣𞥆𞤮𞤼𞤭𞤪𞤢𞤤 𞤥𞤵𞥅𞤥𞤩𞤫 𞤸𞤢𞤳𞥆𞤵𞤲𞤣𞤫 𞤥𞤢𞤩𞥆𞤫 𞤯𞤭𞤯𞤮.\n \n𞤉 𞤃𞤢𞤱𞤦𞤢𞥄𞤪𞤫 𞤻𞤢𞤤𞤲𞤣𞤫 𞥔 𞤑𞤮𞤪𞤧𞤮 𞥒𞥐𞥒𞥔⹁ 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤶𞤢𞤥𞤤𞤫 𞥑𞥘 𞤫 𞥒𞥑⹁ 𞤴𞤭𞤥𞤩𞤫 𞤑𞤮𞤲𞤵 𞤁𞤮𞥅𞤤𞤫 𞤣𞤭𞥅𞤺𞤭𞤥𞥆𞤢𞥄𞤶𞤫 𞤯𞤫𞤲 𞤴𞤢𞤲𞤭 𞤫 𞤺𞤢𞤤𞥆𞤫 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤯𞤫𞤲. 𞤇𞤢𞥄𞤱𞤮 𞤩𞤫 𞤬𞤫𞤤𞥆𞤵𞤣𞤫 𞤤𞤮𞥅𞤱𞤢𞤲𞤯𞤫 𞤯𞤵𞥅𞤯𞤵𞤯𞤫 𞤫 𞤺𞤢𞤤𞥆𞤫 𞤯𞤫𞤲⹁ 𞤩𞤫 𞤧𞤵𞤨𞥆𞤭𞤼𞤭𞥅 𞤳𞤢 𞤼𞤢𞤲𞤣𞤫𞥅𞤪𞤫⹁ 𞤩𞤫 𞤲𞤢𞤲𞤺𞤭 𞤢𞤴𞤲𞤵𞤩𞤫 𞤲𞤮𞤳𞥆𞤵𞥅𞤪𞤫 𞤲𞤣𞤫𞤲⹁ 𞤩𞤫 𞤶𞤭𞥅𞤩𞤭𞤼𞤭 𞤳𞤢𞤣𞤭 𞤲𞤣𞤫𞤪 𞤧𞤵𞥅𞤣𞤵 𞤲𞤣𞤵𞤲 𞤬𞤮𞤨.\n \n𞤇𞤢𞥄𞤱𞤮 𞤯𞤵𞤥⹁ 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤬𞤭𞤩𞤭 𞤴𞤢𞤸𞤵𞤺𞤮𞤤 𞤳𞤢 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤵 𞤱𞤮𞤲𞤣𞤵𞤣𞤫 𞤫 𞤼𞤢𞤥𞤰𞤭𞤲𞤢𞥄𞤪𞤫 𞤴𞤭𞤴𞤣𞤵𞤺𞤮𞤤 𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤. 𞤌 𞤯𞤮𞤱𞤮𞤪𞤭 𞤺𞤮𞥅𞤼𞤮 𞤫 𞤢𞤴𞤲𞤮𞥅𞤩𞤫 𞤥𞤢𞤳𞥆𞤮 𞤩𞤫𞤲⹁ 𞤩𞤫 𞤱𞤢𞤯𞥆𞤮𞤣𞤭 𞤨𞤵𞤼𞥆𞤢𞥄𞤪𞤵 (𞤥𞤮𞤼𞤢𞥄𞤪𞤵)⹁ 𞤩𞤫 𞤸𞤢𞤥𞥆𞤢𞤲𞤭 𞤑𞤢𞤤𞤵𞤥. 𞤑𞤮𞤲𞤮 𞤮 𞤲𞤮𞤣𞥆𞤭 𞤄𞤢𞤤𞤢 𞤅𞤢𞤥𞤵𞤪𞤢𞥄⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤼𞤮𞥅𞤱𞤵𞤯𞤮 𞤔𞤮𞤺𞤮𞤥𞤢𞤤 𞤲𞤺𞤢𞤤⹁ 𞤮 𞤢𞤲𞤣𞤭𞤲𞤭 𞤮𞤲 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤮𞤥𞤮 𞤴𞤢𞤸𞤵𞤣𞤫 𞤳𞤢 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤵 𞤬𞤭𞥅 𞤴𞤭𞤴𞤣𞤵𞤺𞤮𞤤 𞤫 𞤃𞤢𞤥𞤢𞤣𞤭 𞤁𞤵𞤥𞤦𞤵𞤴𞤢. 𞤌𞤲 𞤳𞤢𞤣𞤭 𞤸𞤮𞤤𞥆𞤭𞤼𞤢𞥄⹁ 𞤲𞤣𞤫𞤲⹁ 𞤨𞤫𞤸𞤫 𞤰𞤫𞤼𞥆𞤢𞥄 𞤬𞤭𞥅 𞤲𞤢𞤲𞤺𞤵𞤺𞤮𞤤 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤳𞤢 𞤲𞤢𞥄𞤼𞤭𞤪𞤺𞤢𞤤⹁ 𞤳𞤢𞤲𞤳𞤮 𞤫 𞤯𞤮𞤱𞤼𞤵𞤯𞤮 𞤥𞤮 𞤮𞤲.\n \n𞤃𞤵𞤲𞤣𞤮𞤤 (𞤤𞤢𞥄𞤬𞤢𞥄𞤪𞤵) 𞤳𞤢 𞤸𞤮𞥅𞤪𞤫⹁ 𞤩𞤫 𞤶𞤭𞤲𞤣𞤭𞤲𞤢𞥄 𞤼𞤢𞤸𞤮 𞤲𞤣𞤫𞤪 𞤑𞤢𞤤𞤵𞤥 𞤧𞤭 𞤩𞤫 𞤲𞤢𞤩𞤢𞥄 𞤫 𞤤𞤫𞤴 𞤻𞤭𞤩𞤪𞤫 𞤧𞤵𞥅𞤣𞤵 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤵 𞤲𞤣𞤵𞤲. 𞤔𞤢𞤲𞤺𞤮 𞤥𞤵𞥅𞤥⹁ 𞤩𞤫 𞤰𞤫𞤼𞥆𞤭𞤪𞤢𞥄 𞤧𞤮𞥅𞤪𞤭⹁ 𞤩𞤫 𞤲𞤢𞤩𞤢𞥄 𞤳𞤢 𞤀𞤪𞤣𞤮𞤪𞤣𞤫 𞤚𞤮𞥅𞤱𞤵𞤲𞥋𞤣𞤫 𞤔𞤮𞤺𞤮𞤥𞤢𞤤 𞤘𞤫𞤲𞤣𞤭𞥅𞤱𞤢𞤤 𞤬𞤭𞥅 𞤴𞤮 𞤩𞤫 𞤸𞤫𞤯𞤫. 𞤇𞤢𞥄𞤱𞤮 𞤻𞤢𞥄𞤱𞤮𞥅𞤪𞤫 𞤴𞤢𞥄𞤱𞤵𞤲𞥋𞤣𞤫⹁ 𞤫 𞤬𞤢𞤱𞤫𞥅𞤣𞤫 𞤢𞤷𞥆𞤵𞤼𞤵𞤺𞤮𞤤 𞤺𞤮𞤤𞥆𞤫 𞤪𞤫𞤬𞤼𞤭 𞤫 𞤣𞤮𞤺𞤵𞤺𞤮𞤤 𞤳𞤢 𞤶𞤢𞤲𞤢𞤲𞤭𞤪𞤭⹁ 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤶𞤵𞤳𞥆𞤭𞤲𞤭𞤪𞤢𞥄 𞤧𞤮𞤳𞤫𞥅𞤣𞤫 𞤣𞤵𞥅𞤩𞤭 𞤶𞤮𞤱𞤭 𞤼𞤵𞥅𞤥𞤫 𞤶𞤢𞤲𞤬𞤢𞤺𞤮𞤤 𞤫 𞤶𞤮𞤺𞤢𞤺𞤮𞤤 𞤶𞤮𞤺𞤫 𞤳𞤮 𞤢𞤤𞤣𞤢𞥄 𞤫 𞤧𞤢𞤪𞤭𞤴𞤢. 𞤐𞤣𞤫𞥅𞤲 𞤻𞤢𞤤𞤲𞤣𞤫⹁ 𞤮 𞤪𞤭𞥅𞤱𞤢𞥄 𞤫 𞤤𞤭𞤥𞤼𞤮𞤤 𞤳𞤮𞤲𞤵 𞤲𞤺𞤵𞤲 𞤲𞤺𞤢𞤥 “𞤴𞤭𞤪𞤦𞤵𞤺𞤮𞤤 𞤳𞤭𞤧𞤢𞤤 𞤂𞤢𞤪𞤢𞤤⹁ 𞤦𞤮𞤲𞥆𞤵𞤺𞤮𞤤 𞤶𞤭𞤳𞥆𞤵⹁ 𞤶𞤢𞤲𞤬𞤢 𞤫 𞤱𞤮𞤨𞥆𞤵𞤺𞤮𞤤 𞤺𞤮𞤤𞥆𞤫”⹁ 𞤧𞤢𞤦𞤵𞤲𞤯𞤫 𞤤𞤫 𞤤𞤵𞤲𞤣𞤭𞥅𞤯𞤫 𞤯𞤫𞥅 𞤨𞤢𞤱𞤫 𞤯𞤫 𞤻𞤢𞥄𞤱𞤮𞥅𞤱𞤮 𞤮𞤲 𞤢𞤪𞤣𞤭𞤲𞥆𞤮𞥅 𞤻𞤢𞤤𞤲𞤣𞤫 𞤶𞤵𞤳𞥆𞤭𞤲𞤢𞤤 𞤥𞤢𞤳𞥆𞤮 𞤲𞤺𞤢𞤤.\n \n𞤐𞤮 𞤼𞤭𞤶𞥆𞤮𞤪𞤢𞤲𞤮𞥅 𞤲𞤮𞤲⹁ 𞤑𞤵𞥅𞤩𞤢𞤤𞤶𞤮 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤧𞤫𞥅𞤲𞤣𞤭𞤲𞤣𞤭𞤪𞤢𞥄 𞤫 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫 𞤲𞤶𞤫𞥅𞤯𞤭𞤯𞤮𞥅𞤩𞤫 𞤩𞤫𞤲⹁ 𞤶𞤫𞥅𞤺𞤮𞥅𞤩𞤫 𞤲𞤢𞤲𞤺𞤢𞤲𞤮𞥅𞤩𞤫 𞤩𞤫𞤲 𞤳𞤢 𞤥𞤢𞤳𞥆𞤮⹁ 𞤼𞤢𞤱𞤼𞤭 𞤯𞤮𞤱𞤼𞤵𞤲𞤮𞥅𞤯𞤮 𞤥𞤮 𞤮𞤲. 𞤑𞤢𞤲𞤳𞤮 𞤮 𞤥𞤵𞤲𞤣𞤢𞥄 𞤮 𞤲𞤢𞤩𞤢𞥄 𞤳𞤢 𞤸𞤵𞤩𞤫𞥅𞤪𞤫 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤫 𞤤𞤫𞤴𞤣𞤭⹁ 𞤸𞤫𞤣𞥆𞤭𞥅𞤩𞤫 𞤩𞤫𞤲 𞤳𞤢𞤣𞤭 𞤥𞤵𞤲𞤣𞤢𞥄 𞤲𞤢𞤩𞤭𞤪𞤢𞥄 𞤳𞤢 𞤴𞤭𞥅𞤤𞤭𞤪𞤣𞤫 𞤳𞤮𞤲𞤵 𞤣𞤮𞥅𞤤𞤫 𞤣𞤭𞤺𞤭𞤥𞥆𞤢𞥄𞤶𞤫 𞤱𞤮𞤲𞤵𞤲’𞤣𞤫 𞤳𞤢 𞤐𞤦𞤢𞤼𞤭𞤪𞤣𞤵 𞤈𞤫𞤲𞤣𞤮. 𞤇𞤢𞥄𞤱𞤮 𞤮 𞤤𞤫𞤼𞥆𞤫𞥅𞤣𞤫 𞤫 𞤲𞤣𞤫𞤪 𞤦𞤢𞥄𞤤𞤯𞤫 𞤧𞤫𞥅𞤯𞤢𞥄𞤶𞤫 𞤳𞤢 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤵 𞤤𞤫𞤴𞤣𞤭 𞤬𞤭𞥅 𞤸𞤫𞤩𞤭𞤪𞤺𞤮𞤤 𞤥𞤮 𞤹𞤭𞤪𞥆𞤭 𞤲𞤮 𞤩𞤫 𞤶𞤮𞤳𞥆𞤭𞤪𞤢 𞤪𞤭𞥅𞤱𞤵𞤺𞤮𞤤 𞤴𞤭𞤥𞤩𞤫 𞤩𞤫𞤲 𞤳𞤢 𞤳𞤮𞤲𞤵⹁ 𞤫 𞤢𞤣𞤮 𞤮 𞤥𞤢𞥄𞤴𞤵𞤣𞤫⹁  𞤮 𞤲𞤢𞤩𞤢𞥄 𞤫 𞤧𞤵𞥅𞤣𞤵 𞤳𞤢 𞤀𞤤𞤬𞤢 𞤑𞤮𞤲𞤣𞤫 𞤧𞤮𞤳𞤢𞤲𞤮𞥅 𞤯𞤮𞤲 𞤩𞤢𞥄𞤱𞤮 𞤲𞤢𞤲𞤺𞤫𞥅𞤣𞤫 𞤥𞤢𞤳𞥆𞤮. 𞤑𞤮 𞤫 𞤲𞤣𞤫𞤪 𞤲𞤣𞤵𞥅 𞤧𞤵𞥅𞤣𞤵 𞤮 𞤧𞤢𞤳𞥆𞤭𞤼𞤮𞤪𞤭 𞤬𞤫𞤰𞥆𞤭𞤲𞤺𞤮𞤤 𞤦𞤢𞥄𞤤𞤯𞤫 𞤥𞤢𞤳𞥆𞤮 𞤸𞤫𞤣𞥆𞤭𞥅𞤯𞤫 𞤯𞤫𞤲 𞤱𞤮𞤲𞤣𞤵𞤣𞤫 𞤫 𞤱𞤢𞤳𞥆𞤭𞤤𞤢𞥄𞤪𞤫 𞤸𞤢𞥄𞤱𞤲𞤭𞥅𞤲𞤣𞤫⹁ 𞤮𞤥𞤮 𞤥𞤭𞤴𞤢 𞤸𞤢𞥄 𞤮 𞤥𞤢𞥄𞤴𞤭: “𞤒𞤮 𞤀𞤤𞤤𞤢 𞤻𞤢𞥄𞤱𞤵 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤥𞤫𞥅𞤯𞤫𞤲”\n \n𞤇𞤢𞥄𞤱𞤮 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤥𞤢𞥄𞤴𞤵𞤣𞤫 𞤳𞤢 𞤶𞤫𞥅𞤥𞥆𞤢𞥄𞤪𞤫 𞤖𞤮𞥅𞤪𞤦𞤭𞤪𞥆𞤫 𞤲𞤮 𞤱𞤫𞥅𞤼𞤵𞤣𞤫 𞤈𞤫𞤬𞤦𞤭𞤪𞥆𞤫⹁ 𞤻𞤤𞤢𞤲𞤣𞤫 𞥒𞥓 𞤑𞤮𞤪𞤧𞤮 𞥒𞥐𞥒𞥔⹁ 𞤃𞤢𞤥𞤢𞤣𞤭 𞤁𞤵𞤥𞤦𞤵𞤴𞤢 𞤸𞤵𞤥𞤨𞤭𞤼𞤢𞥄⹁ 𞤮 𞤶𞤭𞤩𞤭𞥅⹁ 𞤸𞤮𞥅𞤼𞤭 𞤮 𞤴𞤢𞤥𞤭𞤪𞤭 𞤴𞤮 𞤮 𞤵𞤦𞥆𞤫 𞤳𞤭𞤧𞤢𞤲. 𞤑𞤮𞤲𞤮 𞤮 𞤸𞤵𞤥𞤨𞤭𞤼𞤭 𞤀𞤦𞤵𞥅𞤦𞤢𞤳𞤢𞤪 𞤅𞤭𞤣𞤭𞤳𞤭 𞤑𞤢𞤥𞤢𞤪𞤢 (𞤋𞤣𞤭 𞤀𞤥𞤭𞥅𞤲)⹁ 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤥𞤢𞤳𞥆𞤮 𞤮𞤲 𞤳𞤢 𞤲𞤣𞤫𞥅𞤲𞤳𞤢. 𞤌𞤲 𞤬𞤫𞤱𞤶𞤭 𞤴𞤮 𞤳𞤵𞤥𞤨𞤭𞤼𞤢𞤤 𞤬𞤭𞥅 𞤥𞤢𞥄𞤴𞤣𞤫 𞤲𞤣𞤫𞤲 𞤴𞤢𞤤𞤼𞤭𞤲𞤫 𞤬𞤭𞥅 𞤸𞤢𞤯𞤵𞤺𞤮𞤤 𞤸𞤢𞥄𞤤𞤢-𞤸𞤢𞥄𞤤𞤼𞤢𞥄𞤶𞤫 𞤦𞤮𞤲𞥆𞤵𞤣𞤫 “𞤲𞤢𞤲𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤” 𞤫 𞤲𞤣𞤫𞤪 𞤳𞤮𞤲𞤵 𞤲𞤺𞤵𞤲 𞤧𞤭 𞤯𞤫 𞤣𞤵𞥅𞤥𞤭𞤳𞤫. 𞤇𞤢𞤤𞤲𞤣𞤵 𞤥𞤢𞥄𞤴𞤯𞤮 𞤮𞤲 𞤱𞤢𞤤𞥆𞤭𞤲𞤮𞤴𞤢𞥄 𞤳𞤢 𞤅𞤢𞤬𞤪𞤮𞤪𞤣𞤫 𞤋𞤻𞤢𞥄𞤧 𞤁𞤭𞥅𞤲⹁ 𞤪𞤫𞤬𞤼𞤭 𞤔𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤐𞤣𞤫𞥅𞤳𞤢 𞤸𞤫𞤩𞥆𞤭𞤼𞤭𞥅 𞤬𞤭𞥅 𞤳𞤮𞤤𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤. 𞤀𞤪𞤣𞤮𞤪𞤣𞤫 𞤚𞤮𞥅𞤱𞤵𞤲𞥋𞤣𞤫 𞤔𞤮𞤺𞤮𞤥𞤢𞤤 𞤘𞤫𞤲𞤣𞤭𞥅𞤱𞤢𞤤 𞤲𞤺𞤢𞤤 𞤸𞤮𞤤𞥆𞤭𞤼𞤢𞥄⹁ 𞤳𞤢𞤻𞤵𞤲 𞤳𞤢𞤣𞤭 𞤫 𞤒𞤢𞤸𞤴𞤢𞥄 𞤑𞤢𞤴𞤪𞤢𞤦𞤢𞥄 𞤑𞤢𞤦𞤢𞥄⹁ 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤙𞤢𞥄𞤱𞤮. 𞤐𞤦𞤢𞥄𞤣𞤭 𞤸𞤫𞥅𞤩𞤢𞥄 𞤲𞤮 𞤺𞤭𞤲𞤫𞤲𞤢𞥄𞤩𞤫 𞤩𞤫𞤲 𞤸𞤮𞤤𞥆𞤭𞤼𞤭𞤪𞤫𞥅 𞤫 𞤃𞤢𞤱𞤦𞤢𞥄𞤪𞤫 𞤶𞤫𞤥𞥆𞤢⹁ 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥕 𞤑𞤮𞤪𞤧𞤮 𞥒𞥐𞥒𞥔 𞤬𞤢𞥄𞤼𞤵𞤲𞤣𞤫 𞤑𞤵𞥅𞤩𞤢𞤤𞤶𞤮 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭.\n \n𞤅𞤮 𞤼𞤢𞤱𞤭𞥅 𞤷𞤮𞤤𞥆𞤭 𞤯𞤭𞤲 𞤧𞤵𞥅𞤯𞤮𞤼𞤮 𞤥𞤢𞥄𞤴𞤢⹁ 𞤳𞤵𞥅𞤩𞤢𞤤𞤶𞤮 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭⹁ 𞤸𞤫𞤲𞤢𞤲𞤢𞤲𞤮𞥅𞤯𞤮 𞤥𞤢𞥄𞤴𞤣𞤫 𞤥𞤵𞥅𞤯𞤵𞤲 𞤫 𞤨𞤫𞤤𞥆𞤭𞤼𞤢𞤤 𞤩𞤢𞥄𞤱𞤮 𞤩𞤫 𞤴𞤢𞤲𞤵𞤣𞤫 𞤫 𞤺𞤢𞤤𞥆𞤫 𞤥𞤢𞤳𞥆𞤮 𞤯𞤫𞤲⹁ 𞤬𞤭𞤩𞤭 𞤥𞤢𞥄𞤴𞤵𞤺𞤮𞤤 𞤫 “𞤶𞤵𞥅𞤯𞤫” 𞤃𞤢𞤥𞤢𞤣𞤭 𞤁𞤵𞤦𞤥𞤵𞤴𞤢. 𞤑𞤮 𞤲𞤭𞥅 𞤱𞤮𞤲𞤭𞤪𞤭 𞤼𞤭𞤥𞥆𞤮𞥅𞤣𞤫 𞤥𞤢𞤳𞥆𞤮 𞤲𞤣𞤫𞤲⹁ 𞤳𞤮 𞤲𞤭𞥅 𞤮 𞤥𞤵𞥅𞤴𞤭𞤪𞤢𞤲𞤢𞤲𞤮𞥅. 𞤙𞤢𞥄𞤱𞤭𞤲𞥋𞤣𞤮𞤼𞤮𞥅𞤩𞤫 𞤩𞤫𞤲 𞤸𞤫𞤱𞤼𞤭𞤲𞤭 𞤳𞤮𞤤𞥆𞤭𞤼𞤢𞤤 𞤥𞤵𞤻𞥆𞤭𞤲𞤼𞤭𞤲𞤢𞤤 𞤸𞤢𞥄 𞤫 𞤩𞤫𞤴𞤲𞤺𞤵𞥅𞤪𞤫 𞤥𞤢𞤳𞥆𞤮 𞤲𞤣𞤫𞤲 𞤼𞤢𞤲. 𞤏𞤮𞤲𞤢𞥄 𞤣𞤮𞥅 𞤫 𞤈𞤫𞤲𞤣𞤮 𞤘𞤭𞤲𞤫 𞤲𞤺𞤮𞤲⹁ 𞤧𞤢𞤳𞤢 𞤳𞤮𞤲𞤵 𞤲𞤺𞤵 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤥𞤵𞥅𞤯𞤵𞤲 𞤥𞤢𞤱𞤯𞤮 𞤱𞤵𞤪𞤭𞤲 𞤲𞤫𞤩𞤼𞤢𞥄𞤤𞤭.\n𞤑𞤢 𞤧𞤢𞤳𞥆𞤭𞤼𞤮𞤪𞤵𞤲⹁ 𞤅𞤢𞤣𞤭𞤦𞤢 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤵𞤦𞥆𞤭𞤪𞤢𞥄 𞤱𞤢 𞤲𞤭𞥅𞤲𞤢 𞤳𞤢𞤤𞤢 𞤲𞤭𞥅𞤶𞤮.\n \n𞤑𞤮 𞤃𞤢𞤲𞤶𞤢𞥄𞤲𞤢⹁ 𞤧𞤢𞤸𞤪𞤫 𞤱𞤮𞤲𞤼𞤭𞤪𞤲𞤣𞤫 𞤳𞤢 𞤁𞤮𞤱𞤪𞤭 𞤘𞤭𞤲𞤫⹁ 𞤅𞤢𞤣𞤭𞤦𞤢𞥄 𞤑𞤵𞤤𞤭𞤦𞤢𞤤𞤭 𞤶𞤫𞤴𞤢𞥄. 𞤑𞤮 𞤫 𞥑𞥙𞥙𞥙 𞤮 𞤲𞤢𞥄𞤼𞤭𞥅 𞤧𞤮𞤪𞤭𞤴𞤢𞥄𞤺𞤢𞤤. 𞤌 𞤲𞤢𞤩𞤢𞥄 𞤃𞤢𞤪𞤮𞤳 𞤫𞤤𞤼𞤢𞤺𞤮𞤤. 𞤌 𞤪𞤵𞤼𞥆𞤭𞥅 𞤘𞤭𞤲𞤫 𞤫 𞥒𞥐𞥐𞥓⹁ 𞤮 𞤩𞤫𞤴𞤣𞤢𞤲𞤢𞥄 𞤣𞤢𞤪𞤲𞤣𞤫. 𞤁𞤵𞥅𞤩𞤭 𞤼𞤢𞤼𞤭 𞤩𞤢𞥄𞤱𞤮 𞤯𞤵𞤥⹁ 𞤮 𞤲𞤢𞤩𞤢𞥄 𞤀𞤥𞤫𞤪𞤭𞤳 𞤩𞤫𞤴𞤣𞤭𞤼𞤢𞤺𞤮𞤤. 𞤇𞤢𞥄𞤱𞤼𞤭 𞤯𞤵𞤥⹁ 𞤮 𞤫𞤤𞤼𞤮𞤴𞤭𞤲𞤮 𞤫 𞤤𞤫𞤴𞤯𞤫 𞤯𞤵𞥅𞤯𞤵𞤯𞤫 𞤱𞤢𞤲𞤮 𞤘𞤢𞤦𞤮𞤲⹁ 𞤊𞤢𞤪𞤢𞤲𞤧𞤭⹁ 𞤃𞤭𞤧𞤪𞤢⹁…\n𞤖𞤮𞥅𞤪𞤫 𞤯𞤵𞤥 𞤳𞤢𞤣𞤭 𞤮 𞤸𞤫𞤩𞤵𞤲𞤮 𞤫 𞥒𞥐𞥑𞥙 𞤅𞤫𞥅𞤣𞤫𞥅 𞤸𞤵𞤩𞤭𞤲𞥋𞤣𞤢𞤤 𞤭𞤥𞥆𞤮𞤪𞤣𞤫 𞤫 𞤶𞤢𞥄𞤩𞤭𞥅𞤪𞤫 𞤆𞤫𞤲𞤧𞤭𞤤𞤾𞤢𞤲𞤭𞤴𞤢𞥄⹁ 𞤲𞤣𞤫𞤪 𞤤𞤫𞤴𞤣𞤭 𞤀𞤥𞤫𞤪𞤭𞤳.\n𞤒𞤮𞤼𞥆𞤭𞤲𞤢𞤲𞤣𞤫 𞤬𞤭𞤪𞤼𞤢𞥄𞤲𞤣𞤫 𞤫 𞤆𞤵𞤤𞤢𞤪 𞤭𞤥𞥆𞤮𞤪𞤣𞤫 𞤫 𞤳𞤵𞤯𞤮𞤤 𞤲𞤺𞤮𞤤 𞤀𞤦𞤣𞤵𞤤𞥆𞤢𞥄𞤸𞤭 𞤓𞤥𞥆𞤵 𞤅𞤮𞥅 𞤱𞤭𞤲𞤣𞤭 𞤳𞤢 𞤸𞤫𞤤𞥆𞤮 𞤊𞤫𞤧𞤦𞤵𞤳 𞤥𞤢𞤳𞥆𞤮."
    },
    {
        "title": "𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋: 𞤉𞤐 𞤅𞤋𞤏𞤀𞥄 𞤂𞤓𞤃𞤄𞤓𞤁𞤉",
        "content": "𞤄𞤀𞥄 𞤏𞤵𞥅𞤈𞤋⹁ 𞤢𞤪𞤣𞤮 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤘𞤋𞤐𞤉 𞤲𞤺𞤢𞤤 𞤲𞤮 𞤴𞤢𞤸𞤵𞤲𞤮𞥅 𞤑𞤋𞤘𞤀𞤂𞤋⹁ 𞤳𞤢 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤫 𞤈𞤓𞤏𞤀𞤐𞤁𞤀 𞤬𞤭𞥅 𞤼𞤢𞤱𞤣𞤫𞤺𞤮𞤤 𞤫 𞤥𞤮𞤩𞤼𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤴𞤮𞤺𞤢 𞤫 𞤳𞤮𞥅𞤸𞤮𞥅𞤩𞤫 𞤀𞤬𞤪𞤭𞤳 𞤳𞤢 𞤣𞤢𞤱𞤪𞤮 𞤫 𞤳𞤢 𞤲𞤶𞤢𞥄𞤺𞤮.\n𞤑𞤮 𞤴𞤢𞤱𞤼𞤭 𞤺𞤵𞤤𞤵𞥅𞤶𞤫 𞤯𞤭𞤯𞤮 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 𞤳𞤢𞤬𞤤𞤫 𞤫 𞤳𞤢𞥄𞤤𞤭𞤧𞤮𞥅𞤩𞤫 (𞤤𞤭𞤺𞥆𞤭𞤲𞤮𞥅𞤩𞤫 𞤶𞤢𞤱𞤤𞤫)⹁ 𞤫 𞤬𞤫𞤱𞤶𞤮𞥅𞤩𞤫 𞤭𞤥𞥆𞤮𞤪𞤩𞤫 𞤀𞤬𞤪𞤭𞤳 𞤫 𞤳𞤢 𞤔𞤢𞤲𞤢𞤲𞤭𞤪𞤭⹁ 𞤪𞤫𞤲𞤣𞤵𞤲𞤮 𞤑𞤋𞤘𞤀𞤂𞤋 𞤱𞤢𞤯𞤭 𞤦𞤫𞤲𞤧𞤮 𞤫 𞤼𞤭𞤲𞤼𞤭𞤣𞤮 𞤬𞤭𞥅 𞤩𞤢𞤲𞤺𞤭𞤲𞤺𞤮𞤤 𞤲𞤮 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤸𞤫𞥅𞤪𞤼𞤮𞤪𞤢𞥄𞤯𞤭 𞤯𞤭𞤲 𞤱𞤢𞤤𞥆𞤭𞤪𞤼𞤢 𞤩𞤢𞤥𞤼𞤵𞤺𞤮𞤤 𞤀𞤊𞤪𞤭𞤳.\n𞤑𞤮 𞤫 𞤐𞤢𞥄𞤧𞤢𞥄𞤲𞤣𞤫⹁ 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥖 𞤅𞤫𞥅𞤯𞤼𞤮 𞥒𞥐𞥒𞥔⹁ 𞤼𞤵𞤥𞤦𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤲𞤺𞤢𞤤 𞤬𞤵𞤯𞥆𞤭𞥅. 𞤑𞤮 𞤆𞤌𞥅𞤂 𞤑𞤀𞤘𞤀𞤃𞤉𞥊𞥅 𞤵𞤣𞥆𞤭𞤼𞤭 𞤶𞤮𞥅𞤯𞤲𞤣𞤫 𞤲𞤣𞤫𞤲 𞤱𞤮𞤲𞤣𞤵𞤣𞤫 𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 𞤑𞤉𞤐𞤋𞤒𞤀⹁ 𞤄𞤌𞤚𞤅𞤏𞤀𞤐𞤀⹁ 𞤃𞤌𞤅𞤀𞤃𞤄𞤋𞤑 𞤫 𞤔𞤋𞤄𞤓𞤚𞤋 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤀𞤪𞤣𞤮 𞤑𞤌𞤚𞤁𞤋𞤏𞤀𞥄𞤈 𞤮𞤲. 𞤑𞤮 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤲𞤮𞥅𞤼𞤭𞤲𞤮𞥅 𞤫 𞤭𞤲𞤣𞤫 𞤤𞤫𞤧𞤣𞤭 𞤘𞤋𞤐𞤉 𞤲𞤣𞤭𞤲. 𞤚𞤵𞤥𞤦𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤲𞤺𞤢𞤤 𞤳𞤮 𞤫 𞤃𞤢𞤱𞤲𞤣𞤫 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥗 𞤅𞤫𞥅𞤯𞤼𞤮 𞤲𞤺𞤢𞤤 𞤸𞤵𞥅𞤩𞤭.\n𞤇𞤢𞥄𞤱𞤮 𞤲𞤺𞤢𞥄𞤤 𞤼𞤵𞤥𞤦𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤼𞤭𞤥𞥆𞤵𞤣𞤫⹁ 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤼𞤭𞤲𞤼𞤵𞤣𞤵𞤲𞤮 𞤫 𞤘𞤭𞤲𞤫𞤲𞤢𞥄𞤩𞤫 𞤶𞤮𞥅𞤯𞤭𞥅𞤩𞤫 𞤩𞤫𞤲 𞤑𞤋𞤘𞤀𞤂𞤋. 𞤉 𞤨𞤫𞤲𞤺𞤮𞤤 𞤲𞤺𞤮𞤤 𞤮 𞤱𞤢𞤯𞤭 𞤳𞤢 𞤸𞤫𞤤𞥆𞤮 𞤊𞤉𞤅𞤄𞤓𞤑 𞤥𞤢𞤳𞥆𞤮⹁ 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤸𞤮𞤤𞥆𞤭𞤼𞤭 𞤯𞤵𞤥 𞤯𞤮𞤮:\n“𞤑𞤋𞤘𞤀𞤂𞤋⹁ 𞤥𞤭 𞤼𞤭𞤲𞤼𞤵𞤣𞤵𞤲𞤮 𞤫 𞤪𞤫𞤲𞤣𞤮 𞤺𞤭𞤲𞤫𞤲𞤢𞥄𞤩𞤫 𞤩𞤫𞤲 𞤱𞤮𞤲𞤣𞤵𞤣𞤫 𞤫 𞤅𞤓𞤃𞤀𞥄𞤒𞤋𞥅𞤂𞤀 𞤅𞤀𞥄𞤏𞤀𞤐𞤁𞤉⹁ 𞤴𞤢𞥄𞤳𞤮𞤪𞤢𞥄𞤯𞤮 𞤘𞤋𞤐𞤉 𞤮𞤲 𞤈𞤓𞤏𞤀𞤐𞤁𞤀. 𞤃𞤫𞤲 𞤴𞤫𞤱𞤼𞤭𞤣𞤭 𞤸𞤮𞥅𞤪𞤫 𞤴𞤭𞤴𞤼𞤢𞤲𞤣𞤫 𞤢𞤥𞤫𞤲 𞤬𞤢𞥄𞤣𞤫 𞤫 𞤤𞤫𞤴𞤣𞤭 𞤘𞤋𞤐𞤉 𞤧𞤮𞤬𞤼𞤵𞤲𞥋𞤣𞤭⹁ 𞤫 𞤺𞤮𞤤𞥆𞤫 𞤸𞤭𞤥𞥆𞤵𞤯𞤫 𞤸𞤫𞥅𞤪𞤢𞤲𞤭𞥅𞤯𞤫 𞤴𞤢𞤤𞤼𞤵𞤩𞤫 𞤩𞤫𞤲⹁ 𞤫 𞤸𞤭𞤼𞥆𞤫𞥅𞤲𞤣𞤭 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤸𞤫𞥅𞤪𞤼𞤮𞤪𞤢𞥄𞤯𞤭 𞤯𞤭𞤲 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤧𞤵𞤳𞤢𞥄𞤩𞤫 𞤩𞤫𞤲. 𞤚𞤵𞥅𞤺𞤮𞤪𞤣𞤫 𞤫 𞤈𞤓𞤏𞤀𞤐𞤁𞤀⹁ 𞤸𞤭𞤯𞤫𞤲 𞤸𞤢𞥄𞤲𞤭 𞤸𞤭𞤱𞤵𞤣𞤫 𞤩𞤵𞥅𞤩𞤼𞤵 𞤲𞤺𞤵𞤲 𞤫 𞤶𞤮𞤺𞤮𞤲’𞤣𞤭𞤪𞤢𞤤 𞤲𞤺𞤢𞤤. 𞤃𞤫𞤲 𞤧𞤫𞥅𞤪𞤢𞥄𞤤𞤭 𞤥𞤫𞤯𞤫𞤲 𞤬𞤭𞤩𞤭 𞤱𞤢𞤴𞤤𞤭𞤪𞤺𞤮𞤤 𞤲𞤮 𞤩𞤮𞥅𞤴𞤭𞤪𞤼𞤢 𞤤𞤫𞤴𞤣𞤭 𞤥𞤫𞥅𞤯𞤫𞤲 𞤲𞤣𞤭𞤲⹁ 𞤫 𞤸𞤵𞤩𞤭𞤲𞥋𞤣𞤢𞤺𞤮𞤤 𞤫𞤩𞥆𞤮𞥅𞤶𞤫 𞤳𞤢 𞤶𞤢𞤲𞤺𞤣𞤫 𞤫 𞤳𞤢 𞤺𞤮𞤤𞥆𞤫 𞤧𞤵𞤳𞤢𞥄𞤩𞤫 𞤩𞤫𞤲.”\n𞤇𞤢𞥄𞤱𞤮 𞤯𞤵𞤲 𞤳𞤢𞤣𞤭⹁ 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤼𞤵𞤯𞤢𞤲𞤭𞤲𞤮 𞤳𞤢𞤣𞤭 𞤤𞤢𞤲𞤣𞤫 𞤃𞤀𞤈𞤋𞤒𞤀𞤃 𞤑𞤌𞤐𞤉 𞤯𞤫𞤲⹁ 𞤸𞤫𞤧𞤤𞤮𞥅𞤸𞤮 TV5⹁ 𞤬𞤭𞥅 𞤳𞤮 𞤴𞤮𞤱𞤭𞤼𞤭𞥅 𞤫 𞤬𞤭𞤴𞤢𞤳𞤵𞥅𞤶𞤭 𞤘𞤋𞤐𞤉 𞤯𞤭𞤲. 𞤇𞤢𞥄𞤱𞤮 𞤮 𞤢𞤲𞤣𞤭𞤲𞤼𞤭𞤲𞤣𞤫 𞤷𞤢𞤯𞤫𞥅𞤤𞤫 𞤬𞤫𞤱𞤼𞤵𞤯𞤫 𞤘𞤋𞤐𞤉 𞤯𞤫𞤲⹁ 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤸𞤮𞤤𞥆𞤭 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤘𞤋𞤐𞤉 𞤲𞤺𞤢𞤤 𞤥𞤫𞤸𞤢𞤴 𞤑𞤢𞤬𞤤𞤫 𞤤𞤢𞥄𞤥𞤵𞤴𞤢𞤲𞤳𞤫𞥅𞤶𞤫 𞤖𞤢𞤱𞤼𞤢𞥄𞤯𞤫 𞤯𞤵𞥅𞤯𞤵𞤯𞤫. 𞤉 𞤲𞤣𞤫𞤪 𞤑𞤢𞤬𞤤𞤫 𞥒𞥗𞥗⹁ 𞤼𞤭𞤥𞥆𞤢𞤼𞤢𞥄 𞤼𞤫𞥅𞤥𞤫𞤣𞤫𞤪𞤫 𞤸𞤫𞤣𞥆𞤮𞤼𞤮𞥅𞤯𞤫. 𞤈𞤫𞤬𞤼𞤭⹁ 𞤮 𞤸𞤮𞤤𞥆𞤭𞥅 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤤𞤢𞥄𞤥𞤵 𞤤𞤵𞤥𞤦𞤭𞤲𞤢𞤤 𞤲𞤺𞤢𞤤 𞤸𞤵𞥅𞤩𞤢𞤼𞤢𞥄 𞤸𞤭𞤳𞥆𞤢 𞤫 𞥒𞥐𞥒𞥔 𞤬𞤭𞥅 𞤳𞤢𞤤𞤢 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫 𞤩𞤫𞤲 𞤬𞤮𞤣𞤵𞤲𞤮 𞤴𞤭𞤥𞤩𞤫 𞤘𞤋𞤐𞤉 𞤩𞤫𞤲 𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 𞤁𞤉𞤐𞤘𞤖𞤀 𞤩𞤫𞤲⹁ 𞤶𞤮𞤺𞤲𞤭𞤼𞤵𞤺𞤮𞤤 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤢𞤣𞤮 𞤳𞤵𞥅𞤩𞤢𞤤 𞥒𞥐𞥒𞥔.\n𞤉 𞤥𞤭𞥅𞤶𞤮 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋⹁ 𞤳𞤮 𞤁𞤭𞥅𞤧𞤲𞤢𞤤 𞤬𞤭𞥅 𞤁𞤮𞤧𞤼𞤫𞤪𞤫 𞤲𞤣𞤫𞤲 𞤨𞤫𞤼 𞤺𞤢𞤧𞤢𞤼𞤢 𞤸𞤭𞤳𞥆𞤢. 𞤑𞤮 𞤸𞤫𞤣𞥆𞤭𞥅 𞤳𞤮𞤲 𞤺𞤢𞤧𞤭𞥅 𞤱𞤮𞥅 𞤴𞤫𞥅𞤧𞤮𞥅. 𞤑𞤮𞤲𞤮 𞤮 𞤼𞤮𞤯𞥆𞤢𞥄𞤳𞤭 𞤻𞤢𞤤𞤢𞥄𞤲𞤣𞤫 𞤸𞤫𞤧𞤪𞤫⹁ 𞤲𞤣𞤫 𞤷𞤵𞤩𞤤𞤫 𞤬𞤭𞥅 𞤸𞤮𞥅𞤪𞤢𞥄𞤳𞤵 𞤲𞤺𞤵𞤲 𞤱𞤢𞤯𞤢𞤼𞤢 𞤥𞤢𞤤𞥆𞤢 𞤲𞤣𞤫 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤 𞤸𞤫𞤲𞤣𞤭𞤲𞤼𞤢 𞤲𞤦𞤫𞤯𞥆𞤵𞤩𞤫 𞤩𞤫𞤲 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲."
    },
    {
        "title": "𞤀𞤐𞤁𞤋𞤐𞤌𞥅𞤏𞤌 𞤐𞤌 𞤅𞤌𞤑𞥆𞤀𞥄 𞤊𞤋𞥅 𞤌𞤃𞤌 𞤛𞤋𞤙𞤋 𞤔𞤓𞤐𞥆𞤋𞤚𞤀𞤂 𞤃𞤀𞤂𞤋 𞤐𞤘𞤀𞤂",
        "content": "𞤀𞤲𞤣𞤭𞤲𞤮𞥅𞤱𞤮 𞤬𞤢𞤺𞥆𞤵𞤣𞤵𞤴𞤢𞤲𞤳𞤫𞥅𞤶𞤮 𞤼𞤫𞤣𞥆𞤵𞤯𞤮 𞤥𞤮 𞤤𞤫𞤧𞤣𞤭 𞤃𞤢𞤤𞤭⹁ 𞤲𞤮 𞤬𞤢𞤱𞤢𞥄 𞤧𞤮𞤳𞤫𞥅𞤣𞤫 𞤣𞤵𞥅𞤩𞤭 𞤯𞤭𞤯𞤭⹁ 𞤱𞤮𞤲𞤣𞤵𞤣𞤫 𞤫 𞤱𞤮𞥅𞤼𞤵𞤪𞤵 𞤴𞤢𞥄𞤬𞤫𞤼𞤫𞥅𞤲𞤣𞤵⹁ 𞤧𞤢𞤦𞤵 𞤮𞤥𞤮 𞤸𞤭𞥅𞤻𞤭 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤳𞤮𞤲𞤵𞤲𞤳𞤮𞤱𞤢𞤤 𞤲𞤺𞤢𞤤. 𞤖𞤮𞥅𞤪𞤫 𞤯𞤵𞤲 𞤳𞤢𞤣𞤭⹁ 𞤉𞤼𞤭𞤴𞤫𞥅𞤲 𞤊𞤢𞤳𞤢𞤦𞤢𞥄 𞤅𞤭𞥅𞤧𞤮𞤳𞤮⹁ 𞤳𞤮 𞤲𞤮𞤲 𞤮 𞤭𞤲𞥆𞤫𞤼𞤫𞥅⹁ 𞤮 𞤴𞤢𞤥𞤭𞤪𞤢𞥄𞤥𞤢 𞤳𞤢𞤣𞤭 𞤴𞤮𞤩𞤵𞤺𞤮𞤤 𞤸𞤢𞤶𞤢𞤥𞤫 (𞤣𞤵𞤦𞤵𞤲𞤫) 𞤼𞤢𞤼𞤭 𞤅𞤫𞥅𞤊𞤀.\n𞤌𞥅 𞤶𞤢𞥄𞤩𞤭𞤴𞤢𞤲𞤳𞤫𞥅𞤶𞤮 𞤥𞤮 𞤣𞤵𞥅𞤩𞤭 𞥔𞥑 𞤧𞤮𞤳𞤢𞥄𞤯𞤮 𞤺𞤭𞤦𞤭 𞤐𞤦𞤮𞥅𞤴𞤮 𞤲𞤮 𞤬𞤢𞤱𞤢𞥄 𞤧𞤢𞥄𞤳𞤭𞤼𞤵𞤺𞤮𞤤 𞤳𞤵𞤥𞤨𞤭𞤼𞤫 𞤬𞤫𞤬𞤭𞤲𞥋𞤣𞤢𞥄𞤯𞤫 𞤬𞤭𞥅 𞤢𞤴𞤦𞤭𞤲𞤺𞤮𞤤 𞤫 𞤦𞤮𞤲𞥆𞤵𞤺𞤮𞤤 𞤭𞤲𞤣𞤫 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲. 𞤍𞤫𞥅 𞤨𞤢𞤱𞤫 𞤲𞤮 𞤸𞤵𞤥𞤮𞥅𞤲𞥋𞤣𞤭𞤪𞤭 𞤫 𞤣𞤫𞤬𞤼𞤫𞤪𞤫 𞤲𞤣𞤫 𞤮 𞤴𞤢𞤤𞤼𞤭𞤲𞤭 𞤪𞤮𞤱𞤢𞤲𞤭. 𞤆𞤢𞤱𞤫 𞤯𞤫 𞤮 𞤣𞤵𞤻𞤭𞤼𞤭𞤪𞤭 𞤱𞤭𞤴𞤵𞤺𞤮𞤤 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤺𞤮𞤤𞥆𞤫 𞤥𞤢𞤳𞥆𞤮 𞤯𞤫𞤲 𞤳𞤮 𞤫 𞤺𞤮𞥅𞤲𞤺𞤢 𞤼𞤵𞥅𞤺𞤭𞥅.\n𞤁𞤫𞤲𞤼𞤫 𞤬𞤭𞥅 𞤸𞤢𞥄𞤲𞤤𞤫 𞤲𞤫𞤯𞥆𞤢𞤲𞤳𞤫 𞤲𞤮 𞤱𞤭𞤴𞤭 𞤱𞤮𞤲𞤣𞤫𞤥𞤢⹁ 𞤳𞤮 𞤬𞤭𞤴𞤢𞥄𞤳𞤵 𞤮𞥅 𞤯𞤮𞥅 𞤲𞤺𞤵𞤲 𞤱𞤮𞤲𞤭 𞤧𞤢𞤳𞥆𞤭𞤼𞤮𞤪𞤵𞤲 𞤫 𞤲𞤶𞤢𞤺𞥆𞤵 𞤸𞤮𞥅𞤪𞤫 𞤬𞤫𞤤𞤮𞥅𞤩𞤫 𞤫 𞤤𞤭𞤣𞥆𞤭𞥅𞤩𞤫 𞤤𞤢𞥄𞤥𞤩𞤫 𞤧𞤮𞥅𞤪𞤭 𞤩𞤫𞤲.\n𞤑𞤮 𞤫 𞤔𞤵𞤳𞤮 𞥒𞥐𞥒𞥐 𞤩𞤫𞥅 𞤰𞤢𞤱𞤭 𞤳𞤢 𞤤𞤢𞥄𞤥𞤵 𞤲𞤣𞤫 𞤋𞤦𞤪𞤢𞥄𞤸𞤭𞥅𞤥𞤢 𞤄𞤵𞥅𞤦𞤢𞤳𞤢𞤪 𞤑𞤫𞤴𞤼𞤢⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲 𞤮𞤲𞤼𞤵𞤥𞤢⹁ 𞤬𞤮𞤤𞥆𞤢𞤲𞤮𞥅 𞤩𞤢𞥄𞤱𞤮 𞤧𞤫𞤨𞥆𞤵𞤪𞤵𞥅𞤶𞤭 𞤤𞤭𞤣𞥆𞤵–𞤤𞤢𞥄𞤥𞤵𞥅𞤶𞤭 𞤼𞤭𞥅𞤯𞤵𞤯𞤭 𞤱𞤢𞤯𞤭𞤪𞤭 𞤧𞤢𞤦𞤵 𞤲𞤮 𞤮 𞤱𞤮𞤲𞤵𞤲𞤮𞥅 𞤸𞤫𞤩𞥆𞤭𞤼𞤮𞤪𞤣𞤫 𞤥𞤵𞤪𞤼𞤢𞤤 𞤶𞤭𞤸𞤢𞥄𞤣𞤮𞥅𞤩𞤫 𞤩𞤫𞤲.\n𞤋𞤦𞤪𞤢𞥄𞤸𞤭𞥅𞤥𞤢 𞤃𞤢𞤪𞤸𞤵𞥅𞤬 𞤅𞤢𞥄𞤳𞤮⹁ 𞤼𞤉𞤬𞤢𞤲𞤮𞥅𞤱𞤮 𞤅𞤭𞥅𞤧𞤮𞤳𞤮 𞤮𞤲⹁ 𞤱𞤭𞤴𞤭 𞤳𞤭𞥅𞤼𞤮𞥅𞤪𞤫 𞤲𞤣𞤫𞤲 𞤶𞤵𞤸𞤢𞥄𞤤𞤭 𞤥𞤮⹁ 𞤳𞤢𞤣𞤭 𞤮 𞤱𞤵𞤤𞥆𞤭𞤼𞤮𞤼𞤮.\n𞤌𞥅 𞤢𞤲𞤣𞤭𞤲𞤮𞥅𞤱𞤮 𞤳𞤢 𞤔𞤢𞥄𞤩𞤭𞥅𞤪𞤫 𞤄𞤢𞤥𞤢𞤳𞤮⹁ 𞤤𞤢𞥄𞤼𞤭𞤲𞤮 𞤧𞤢𞥄𞤴𞤭 𞤺𞤮𞥅 𞤣𞤭𞥅𞤧𞤭𞤲𞤫𞤼𞤫𞥅𞤯𞤮 𞤑𞤫𞤴𞤼𞤢𞥄 𞤮𞤲⹁ 𞤪𞤫𞤬𞤼𞤭 𞤮 𞤱𞤢𞤯𞤭 𞤤𞤫𞤦𞥆𞤭 𞤯𞤵𞥅𞤯𞤵𞤯𞤫 𞤮𞤥𞤮 𞤧𞤮𞤳𞤭𞥅 𞤫 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫 𞥒𞥐𞥒𞥒.\n𞤏𞤢𞤤𞥆𞤭𞤬𞤢𞤲𞤣𞤫 𞤤𞤢𞥄𞤼𞤭𞥅𞤲𞤣𞤫 𞤧𞤢𞤦𞤵 𞤮 𞤲𞤢𞤲𞤺𞤭𞤼𞤫𞥅𞤣𞤫 𞤳𞤫𞤧𞤵𞤲 𞤲𞤮 𞤭𞤲𞥆𞤫𞥅: 𞤃𞤢𞤦𞥆𞤭𞤲𞤮⹁ 𞤔𞤢𞤱𞤯𞤭𞤲𞤮 𞤫 𞤇𞤭𞤯𞤼𞤭𞤲𞤮 – 𞤑𞤵𞤥𞤨𞤭𞤼𞤢𞤤 𞤔𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤬𞤫𞤱𞤲𞤣𞤮 𞤤𞤵𞤥𞤦𞤭𞤲𞤢𞤤 𞤲𞤺𞤢𞤤 𞤃𞤢𞤤𞤭.\n𞤐𞤣𞤫𞥅 𞤱𞤢𞤤𞥆𞤭𞤬𞤢𞤲𞤣𞤫 𞤲𞤮 𞤼𞤵𞥅𞤥𞤭 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤 𞤸𞤵𞥅𞤱𞤼𞤮𞤪𞤺𞤮𞤤 𞤶𞤢𞤥𞤬𞤢⹁ “𞤸𞤢𞤴 𞤨𞤫𞤲𞤢𞥄𞤤𞤫” 𞤬𞤭𞥅 𞤴𞤭𞥅𞤤𞤵𞤺𞤮𞤤 𞤥𞤭𞥅𞤶𞤮𞥅𞤶𞤭 𞤴𞤭𞤥𞤩𞤫 𞤩𞤫𞤲 𞤦𞤢𞤽𞥆𞤫 𞤥𞤢𞤩𞥆𞤫.\n𞤀𞤣𞤮 𞤮 𞤲𞤢𞤲𞤺𞤫𞥅𞤣𞤫⹁ 𞤅𞤭𞥅𞤧𞤮𞤳𞤮 𞤴𞤢𞤤𞤼𞤭𞤲𞥆𞤮 𞤱𞤫𞤲𞤺𞤢𞤲𞤣𞤫 𞤳𞤢 𞤊𞤫𞤧𞤦𞤵𞤳 𞤳𞤢 𞤮 𞤤𞤢𞤲𞤣𞤭𞥅 𞤴𞤮 𞤧𞤵𞤩𞤲𞤺𞤮 𞤲𞤺𞤮𞤤 𞤤𞤢𞥄𞤼𞤭𞤲𞤫.\n𞤔𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤 𞤴𞤭𞤴𞤭𞥅 𞤽𞤭𞤻𞤫𞥅𞤣𞤫 𞤧𞤢𞤦𞤵 𞤬𞤭𞤪𞤼𞤵𞤺𞤮𞤤 𞤥𞤢𞤩𞥆𞤫 𞤷𞤢𞤨𞥆𞤢𞤳𞤵𞤪𞤵 (𞤻𞤢𞤤𞤯𞤭𞤥𞤫𞤪𞤫) 𞤸𞤢𞥄𞤤𞤣𞤢𞥄𞤲𞤣𞤵 𞤲𞤣𞤵𞤲 𞤬𞤭𞥅 𞤤𞤵𞤥𞤦𞤭𞤲𞤮 𞤫 𞤤𞤢𞥄𞤥𞤵 𞤣𞤫𞤥𞤮𞤳𞤢𞤪𞤢𞥄𞤳𞤵 𞤦𞤫𞤯𞥆𞤭𞤴𞤢𞤲𞤳𞤮𞤱𞤵. 𞤕𞤵𞤩𞤤𞤫 𞤧𞤢𞥄𞤼𞤭𞤲𞤢𞤲𞤮𞥅𞤯𞤫 𞤯𞤫𞤲 𞤫 𞤕𞤮𞤤𞤼𞤮 𞤬𞤢𞤩𞥆𞤭𞤲𞤢𞤲𞤮𞥅𞤥𞤢 𞤬𞤢𞥄𞤸𞤭𞤲.\n𞤉 𞤦𞤢𞤺𞥆𞤫 𞤲𞤣𞤵𞥅 𞤤𞤫𞤱𞤪𞤵 𞤯𞤮𞥅⹁ 𞤼𞤢𞤱𞤣𞤢𞥄𞤩𞤫 𞤫 𞤳𞤮 𞤭𞤲𞥆𞤢𞥄 “𞤒𞤫𞤱𞤼𞤭𞤣𞤢𞤤 𞤺𞤫𞤲𞤣𞤭𞤴𞤢𞤲𞤳𞤮𞤱𞤢𞤤” 𞤼𞤮𞤪𞤭𞤳𞤫 𞤲𞤫𞥅𞤩𞤲𞤭𞤼𞤭𞤪𞤺𞤮𞤤 𞤸𞤢𞤨𞥆𞤵 𞤤𞤵𞤥𞤦𞤭𞤲𞤢𞤤 𞤲𞤺𞤢𞤤 𞤫𞤥𞤦𞤫𞤪𞤫 𞤣𞤵𞥅𞤩𞤭 𞤼𞤢𞤼𞤭 𞤳𞤢𞤣𞤭.\n𞤍𞤵𞥅𞤯𞤵𞤩𞤫 𞤫 𞤬𞤫𞤤𞤮𞥅𞤩𞤫 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤 𞤧𞤮𞤳𞤢𞥄𞤥𞤢 𞤫 𞤲𞤣𞤫𞥅 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫 𞤧𞤢𞥄𞤤𞤭𞥅𞤲𞤣𞤫. 𞤐𞤮 𞤼𞤢𞤱𞤢𞥄 𞤫 𞤩𞤫𞤲 𞤈𞤮𞤳𞤭𞤴𞤢 𞤁𞤵𞤥𞤦𞤵𞤴𞤢⹁ 𞤥𞤵𞤤𞤼𞤮𞥅𞤱𞤮 𞤳𞤢 𞤲𞤶𞤵𞤩𞥆𞤵𞤤𞤫 𞤶𞤮𞤳𞥆𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤⹁ 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤮𞥅 𞤧𞤮𞤬𞤼𞤵𞤯𞤮 𞤤𞤮𞤤𞥆𞤵𞤯𞤮 𞤭𞤲𞥆𞤫𞤼𞤫𞥅𞤯𞤮 𞤀𞥄𞤣𞤢𞤥𞤢 𞤄𞤫𞥅𞤲 𞤔𞤢𞤪𞤢𞥄.\n𞤑𞤢𞤣𞤭⹁ 𞤫 𞤅𞤫𞥅𞤯𞤼𞤮⹁ 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤 𞤣𞤢𞤪𞤼𞤭𞤲𞤭 𞤳𞤢𞤤𞤢 𞤺𞤮𞤤𞥆𞤫 𞤣𞤢𞤱𞤪𞤮𞤴𞤢𞤲𞤳𞤫𞥅𞤶𞤫⹁ 𞤪𞤫𞤬𞤼𞤭 𞤲𞤺𞤢𞤤 𞤱𞤢𞤯𞥆𞤭𞤲𞤭 𞤳𞤭𞤦𞤭𞤪𞤮 𞤥𞤫𞤸𞤮 𞤸𞤮𞥅𞤪𞤫 𞤳𞤵𞤥𞤨𞤭𞤼𞤫 𞤣𞤢𞤱𞤪𞤮𞤴𞤢𞤲𞤳𞤫𞥅𞤶𞤫 𞤯𞤫𞤲. \n𞤉𞤺𞥆𞤢𞥄 BBC"
    },
    {
        "title": "𞤖𞤌𞥅𞤈𞤉𞥅𞤔𞤌 𞤋𞤈𞤀𞤐 𞤖𞤉𞤁𞥆𞤋𞤑𞤉 𞤉 𞤊𞤓𞤑𞥆𞤌 𞤏𞤉𞥅𞤒𞤌𞤐𞤑𞤉𞤏𞤀𞤂",
        "content": "𞤋𞤄𞤈𞤀𞥄𞤖𞤋𞥅𞤃𞤀 𞤈𞤀𞤋𞥅𞤅𞤀𞤂 𞤅𞤀𞤁𞤀𞥄𞤚𞤋⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤤𞤫𞤧𞤣𞤭 𞤋𞤪𞤢𞤲 𞤲𞤣𞤭𞤲⹁ 𞤸𞤫𞤣𞥆𞤭𞤳𞤫 𞤫 𞤥𞤢𞤧𞤭𞥅𞤦𞤮 𞤩𞤢𞥄𞤱𞤮 𞤺𞤢𞤦𞤭𞤼𞤮𞥅𞤱𞤢𞤤 𞤥𞤢𞤳𞥆𞤮 𞤲𞤺𞤢𞤤 𞤬𞤵𞤳𞥆𞤢𞥄𞤣𞤫 𞤸𞤢𞤲𞤳𞤭 𞤫 𞤪𞤫𞤬𞤦𞤭𞤪𞥆𞤫 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥙 𞤁𞤵𞥅𞤶𞤮 𞥒𞥐𞥒𞥔.\n\n\n𞤑𞤮 𞤸𞤮𞥅𞤪𞤫 𞤨𞤫𞤤𞥆𞤫 𞤫 𞤲𞤣𞤫𞤪 𞤨𞤭𞤼𞤢𞥄𞤶𞤫 𞤳𞤢 𞤬𞤵𞤯𞤲𞤢𞥄𞤲𞤺𞤫 𞤋𞤪𞤢𞤲 𞤘𞤢𞤦𞤭𞤼𞤮𞥅𞤱𞤢𞤤 𞤲𞤺𞤢𞤤 𞤬𞤵𞤳𞥆𞤭𞥅. 𞤘𞤢𞥄𞤴𞤭 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤋𞤪𞤢𞤲 𞤮𞤲⹁ 𞤲𞤮 𞤼𞤢𞤱𞤢𞤲𞤮𞥅 𞤳𞤢𞤣𞤭 𞤫 𞤱𞤢𞤯𞥆𞤭𞥅𞤩𞤫 𞤲𞤺𞤢𞤤⹁ 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞥄𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤶𞤢𞤲𞤢𞤲𞤭 𞤫 𞤖𞤢𞤤𞤬𞤢𞥄𞤶𞤮 𞤥𞤢𞤤𞥆𞤢 𞤺𞤮𞤦𞤭𞤲𞤢𞥄𞤶𞤮 𞤀𞤶𞤢𞤪𞤦𞤢𞤴𞤶𞤢𞤲 𞤊𞤵𞤯𞤲𞤢𞥄𞤪𞤭⹁ 𞤣𞤭𞥅𞤱𞤢𞤤 𞤋𞤪𞤢𞤲 𞤲𞤢𞤲𞥆𞤢𞥄𞤲𞤺𞤫𞤴𞤢𞤲𞤳𞤮𞤱𞤢𞤤. 𞤑𞤮 𞤼𞤭𞤥𞥆𞤭 𞤴𞤭𞤥𞤩𞤫 𞤲𞤶𞤫𞥅𞤲𞤢𞤴𞤮 𞤱𞤮𞤲𞤵𞤲𞤮𞥅 𞤫 𞤲𞤣𞤫𞤪 𞤲𞤺𞤢𞥄𞤤 𞤱𞤫𞥅𞤴𞤮𞤲𞤳𞤫𞤱𞤢𞤤. 𞤖𞤢𞤴 𞤺𞤮𞥅𞤼𞤮 𞤫 𞤥𞤢𞤩𞥆𞤫 𞤼𞤭𞤶𞥆𞤢𞥄𞤳𞤢 𞤲𞤮 𞤣𞤢𞤯𞤭.\n\n\n𞤋𞤄𞤈𞤀𞥄𞤖𞤋𞥅𞤃𞤀 𞤈𞤀𞤋𞥅𞤅𞤋𞥅 𞤬𞤫𞤰𞥆𞤭𞤲𞤭𞤪𞤭𞥅 𞤣𞤵𞥅𞤩𞤭 𞥖𞥓. 𞤑𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥙 𞤄𞤮𞤱𞤼𞤮 𞥑𞥙𞥖𞥐 𞤮 𞤶𞤭𞤦𞤭𞤲𞤢𞥄 𞤫 𞤸𞤮𞤯𞤮 𞤱𞤭𞤴𞤫𞤼𞤫𞥅𞤲𞤺𞤮 𞤃𞤢𞥃𞤸𞤢𞤣⹁ 𞤸𞤭𞤳𞥆𞤮𞤪𞤲𞤺𞤮 𞤳𞤢 𞤲𞤢𞤲𞥆𞤢𞥄𞤪𞤭 𞤋𞤪𞤢𞤲. 𞤄𞤢𞥄𞤦𞤢 𞤥𞤢𞤳𞥆𞤮 𞤬𞤫𞤰𞥆𞤭𞤲𞤭⹁ 𞤸𞤢𞤪𞤭 𞤮𞤥𞤮 𞤥𞤢𞤪𞤭 𞤣𞤵𞥅𞤩𞤭 𞤶𞤮𞤱𞤭.\n\n\n𞤏𞤢𞤲𞤮 𞤋𞤥𞤢𞥄𞤥𞤵 𞤝𞤀𞤃𞤉𞥅𞤐𞤋𞥅 𞤑𞤮 𞤮 𞤧𞤫𞤴𞤣𞤭𞤴𞤢𞥄𞤶𞤮⹁ 𞤥𞤢𞥄𞤲𞤢𞥄 𞤳𞤮 𞤮 𞤼𞤢𞥄𞤲𞤭𞤪𞤢𞥄𞤱𞤮 𞤧𞤫𞤴𞤣𞤭𞤲𞤢𞥄 𞤀𞤂𞤋𞥅.𞤑𞤮 𞤫 𞤶𞤵𞥅𞤯𞤫 𞤋𞤥𞤢𞥄𞤥 𞤝𞤀𞤃𞤉𞥅𞤐𞤋𞥅 𞤮 𞤶𞤢𞤲𞤺𞤭 𞤗𞤵𞤪𞥇𞤢𞥄𞤲𞤢 𞤫 𞤣𞤭𞥅𞤲𞤢. 𞤐𞤮 𞤼𞤭𞤶𞥆𞤢𞤲𞤮𞥅 𞤳𞤢 𞤮 𞤤𞤮𞤲𞤼𞤮𞥅 𞤥𞤮 𞤳𞤢𞤣𞤭 𞤼𞤢𞤱𞤣𞤫 𞤝𞤀𞤃𞤉𞥅𞤐𞤋𞥅 𞤩𞤵𞥅𞤪𞤲𞤭𞥅 𞤣𞤵𞥅𞤩𞤭 𞥘𞥕.\n\n\n𞤏𞤵𞤪𞤭𞤲 𞤳𞤮 𞤝𞤀𞤃𞤉𞥅𞤐𞤋𞥅 𞤱𞤮𞤲𞤭 𞤧𞤢𞤦𞤵 𞤮 𞤤𞤢𞥄𞤥𞤢𞥄𞤣𞤫 𞤋𞤪𞤢𞤐 𞤲𞤣𞤫 𞤮𞤲 𞤦𞤢𞤥𞤦𞤢𞤲𞥆𞤮𞥅 𞤥𞤮 𞤳𞤢 𞤧𞤵𞤩𞤮 𞤱𞤢𞤯𞤢𞥄𞤲𞤺𞤮 𞤫 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫 𞥒𞥐𞥒𞥑. 𞤌𞤥𞤮 𞤫𞤩𞥆𞤵𞤲𞤮𞥅 𞤣𞤢𞤪𞤢𞤺𞤮𞤤 𞤫 𞤧𞤵𞤩𞤲𞤺𞤮 𞤧𞤢𞥄𞤼𞤭𞥅𞤲𞤺𞤮 𞤲𞤺𞤮𞤲 𞤥𞤢𞤱𞤪𞤭 𞤬𞤭 𞤸𞤢𞤨𞥆𞤵 𞤯𞤭𞤯𞤢𞤩𞤵.\n\n\n𞤑𞤮 𞤃𞤓𞤖𞤀𞤃𞥆𞤀𞤁 𞤃𞤓𞤑𞤄𞤀𞤈⹁ 𞤷𞤵𞤳𞥆𞤮 𞤥𞤢𞤳𞥆𞤮 𞤮𞤲 𞤱𞤮𞤲𞤭 𞤳𞤮 𞤤𞤮𞤲𞤼𞤭𞥅 𞤥𞤮 𞤸𞤢𞥄 𞤧𞤵𞤩𞤲𞤺𞤮 𞤸𞤫𞤧𞤮 𞤱𞤢𞤯𞤫𞥅 𞤫 𞤲𞤣𞤫𞤪 𞤦𞤢𞥄𞤤𞤯𞤫 𞤷𞤢𞤨𞥆𞤢𞤲𞤯𞤫 𞤶𞤮𞤱𞤭."
    },
    {
        "title": "𞤖𞤉𞤏𞤚𞤋𞥅 𞤐𞤁𞤉 𞤘𞤋𞤍𞤌 𞤊𞤓𞤂𞤇𞤉 𞤀𞤕𞥆𞤋𞤚𞤉𞥅؟",
        "content": "𞤙𞤢𞥄𞤱𞤮𞥅𞤪𞤫 𞤃𞤓𞤖𞤀𞤃𞥆𞤀𞤁𞤓 𞤄𞤀𞤒𞤋𞤂𞥆𞤌 𞤔𞤀𞤂𞥆𞤌⹁ 𞤤𞤮𞤤𞥆𞤭𞤪𞤯𞤮 𞤥𞤢𞤤𞥆𞤢 𞤢𞤲𞤣𞤭𞤪𞤢𞥄𞤯𞤮 𞤘𞤋𞤍𞤌 𞤊𞤓𞤂𞤇𞤉 𞤸𞤵𞥅𞤩𞤭𞥅 𞤫 𞤥𞤢𞤱𞤲𞤣𞤫 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥗 𞤁𞤵𞥅𞤶𞤮 𞥒𞥐𞥒𞥔 𞤳𞤢 𞤻𞤢𞥄𞤱𞤭𞤪𞤣𞤵 𞤑𞤢𞤤𞤵𞤥⹁ 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤫 𞤑𞤮𞤲𞤢𞥄𞤳𞤭𞤪𞤭.\n\n\n𞤑𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥙 𞤔𞤮𞤤𞤮 𞥒𞥐𞥒𞥒⹁ 𞤘𞤭𞤯𞤮 𞤊𞤵𞤤𞤩𞤫 𞤲𞤢𞤲𞤺𞤢𞤲𞤮𞥅 𞤫 𞤲𞤣𞤫𞤪 𞤸𞤮𞤯𞤮 𞤱𞤭𞤴𞤫𞤼𞤫𞥅𞤲𞤺𞤮 𞤅𞤢𞤸𞤪𞤫𞤳𞤢𞤤𞤭⹁ 𞤶𞤫𞤴𞤢𞥄𞤲𞤣𞤫 𞤅𞤢𞤸𞤪𞤫 𞤇𞤮𞤴𞤯𞤮 𞤲𞤣𞤫𞤪 𞤚𞤵𞤬𞤵𞤲𞤣𞤫 𞤑𞤵𞤲𞤣𞤢𞥄𞤪𞤢. 𞤇𞤢𞥄𞤱𞤮 𞤩𞤫 𞤲𞤢𞤲𞤺𞤵𞤣𞤫 𞤥𞤮⹁ 𞤩𞤫 𞤲𞤢𞤩𞤭 𞤥𞤮 𞤳𞤢 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤫 𞤑𞤮𞤲𞤢𞥄𞤳𞤭𞤪𞤭. 𞤇𞤫 𞤬𞤢𞤱𞤭 𞤥𞤮 𞤊𞤫𞤱𞤶𞤮𞤣𞤫𞤺𞤮𞤤 𞤣𞤢𞤪𞤼𞤢𞤺𞤮𞤤 𞤤𞤢𞥄𞤥𞤵 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲. 𞤘𞤭𞤦𞤭 𞤮𞤲𞤼𞤵𞤥𞤢⹁ 𞤸𞤢𞤪𞤭 𞤮𞤥𞤮 𞤧𞤮𞤳𞤢𞥄.\n\n\n𞤑𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥕 𞤃𞤮𞤪𞤧𞤮 𞥒𞥐𞥒𞥓⹁ 𞤴𞤭𞤥𞤩𞤫 𞤩𞤫𞤲 𞤸𞤵𞤥𞤨𞤭𞤼𞤭𞥅 𞤳𞤮 𞤤𞤢𞥄𞤩𞤭 𞤬𞤢𞥄𞤣𞤫 𞤫 𞤘𞤋𞤍𞤌 𞤊𞤓𞤂𞤇𞤉⹁ 𞤲𞤣𞤫 𞤮 𞤴𞤢𞤤𞤼𞤵𞤲𞤮𞥅 𞤴𞤫𞥅𞤧𞤮 𞤳𞤭𞥅𞤼𞤮𞥅𞤱𞤮 𞤙𞤢𞥄𞤱𞤭𞤪𞤣𞤵 𞤑𞤢𞤤𞤵𞤥 𞤲𞤣𞤵𞤲. 𞤐𞤣𞤫𞤲 𞤻𞤢𞤤𞤲𞤣𞤫⹁ 𞤮 𞤬𞤢𞤱𞤢𞥄 𞤉𞤼𞤢𞥄𞤪𞤫 𞤸𞤭𞤨𞥆𞤢𞤺𞤮𞤤 𞤫 𞤬𞤫𞤱𞤶𞤮𞤣𞤫𞥅𞤺𞤮𞤤 𞤬𞤭𞥅 𞤬𞤮𞤤𞥆𞤵𞤺𞤮𞤤 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲. 𞤘𞤭𞤦𞤭 𞤮𞤲𞤼𞤵𞤥𞤢 𞤲𞤮𞤲⹁ 𞤸𞤢𞤪𞤭 𞤮𞤥𞤮 𞤶𞤮𞥅𞤳𞤢𞥄 𞤳𞤮 𞤢𞤤𞤣𞤢𞥄 𞤫 𞤻𞤢𞥄𞤱𞤫𞥅𞤣𞤫.\n\n\n𞤙𞤢𞥄𞤱𞤫𞥅𞤣𞤫 𞤥𞤢𞤳𞥆𞤮 𞤫 𞤩𞤫 𞤮 𞤧𞤮𞤳𞤭𞤣𞤢𞥄 𞤩𞤫𞤲 𞤬𞤵𞤯𞥆𞤢𞥄𞤣𞤫 𞤱𞤮𞥅 𞤫 𞤕𞤮𞤤𞤼𞤮 𞥒𞥐𞥒𞥔. 𞤑𞤮 𞤫 𞤃𞤢𞤱𞤲𞤣𞤫 𞤬𞤫𞤰𞥆𞤵𞤲𞥋𞤣𞤫 𞤯𞤮𞥅⹁ 𞤻𞤢𞥄𞤱𞤮𞥅𞤪𞤫 𞤲𞤣𞤫𞤲 𞤼𞤭𞤥𞥆𞤭. 𞤒𞤓𞤅𞤓𞤊 𞤑𞤀𞤃𞤀𞤈𞤀𞥄⹁ 𞤻𞤢𞥄𞤱𞤭𞤲𞤣𞤮𞤼𞤮𞥅𞤯𞤮 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲⹁ 𞤤𞤢𞤲𞤣𞤭𞤳𞤫 𞤑𞤭𞥅𞤼𞤮𞥅𞤱𞤮 𞤮𞤲 𞤧𞤮𞤳𞤵𞤺𞤮𞤤 𞤘𞤋𞤍𞤌 𞤊𞤓𞤂𞤇𞤉 𞤫𞤥𞤦𞤫𞤪𞤫 𞤤𞤫𞤦𞥆𞤭 𞤧𞤢𞤨𞥆𞤮-𞤫-𞤶𞤫𞥅𞤼𞤢𞤼𞤭. 𞤐𞤣𞤫 𞤼𞤢𞤱𞤵𞤲𞤮𞥅 𞤳𞤮 𞤸𞤢𞤲𞤣𞤫⹁ 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥙 𞤁𞤵𞥅𞤶𞤮 𞥒𞥐𞥒𞥔⹁ 𞤼𞤭𞤥𞥆𞤭 𞤤𞤫𞤦𞥆𞤭 𞥑𞥘 𞤺𞤭𞤦𞤭 𞤮 𞤧𞤮𞤳𞤢𞥄⹁ 𞤸𞤢𞤪𞤢𞤴 𞤶𞤵𞤳𞥆𞤫𞤪𞤫 𞤲𞤣𞤫𞤲 𞤼𞤭𞤥𞥆𞤭𞥅. 𞤑𞤮𞤲𞤮 𞤳𞤭𞥅𞤼𞤮𞥅𞤱𞤮 𞤮𞤲 𞤼𞤢𞤦𞤭𞤲𞤼𞤭𞤲𞤢𞥄𞤤𞤭 𞤤𞤢𞤲𞤣𞤢𞤤 𞤻𞤢𞥄𞤱𞤭𞤲𞥋𞤣𞤮𞤼𞤮𞥅𞤯𞤮 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤼𞤢𞤸𞤮. 𞤑𞤮 𞤫 𞤥𞤢𞤱𞤲𞤣𞤫 𞤧𞤢𞥄𞤼𞤭𞥅𞤲𞤣𞤫 𞤯𞤮𞥅⹁ 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥔 𞤁𞤵𞥅𞤶𞤮 𞥒𞥐𞥒𞥔⹁ 𞤳𞤭𞥅𞤼𞤮𞥅𞤪𞤫 𞤲𞤣𞤫𞤲 𞤩𞤢𞤲𞤺𞤢𞤼𞤢. 𞤑𞤮 𞤲𞤣𞤫𞤲 𞤻𞤢𞤤𞤲𞤣𞤫 𞤢𞤲𞤣𞤮𞤼𞤮𞥅 𞤧𞤭 𞤘𞤋𞤍𞤌 𞤊𞤓𞤂𞤇𞤉 𞤸𞤫𞤩𞤼𞤭𞤼𞤢𞤴 𞤸𞤮𞥅𞤪𞤫 𞤥𞤵𞥅𞤯𞤵𞤲.\n\n\n𞤖𞤮𞥅𞤪𞤫 𞤳𞤮 𞤮 𞤼𞤮𞤪𞤭𞥅 𞤴𞤮 𞤘𞤋𞤍𞤌 𞤊𞤓𞤂𞤇𞤉 𞤧𞤮𞤳𞤫 𞤤𞤫𞤦𞥆𞤭 𞤧𞤢𞤨𞥆𞤮-𞤫-𞤶𞤫𞥅𞤼𞤢𞤼𞤭⹁ 𞤙𞤢𞥄𞤱𞤭𞤲’𞤣𞤮𞤼𞤮𞥅𞤯𞤮 𞤮𞤲⹁ 𞤲𞤮 𞤼𞤮𞤪𞤭𞥅 𞤳𞤢𞤣𞤭 𞤴𞤮 𞤘𞤋𞤍𞤌 𞤊𞤓𞤂𞤇𞤉 𞤼𞤮𞤽𞤢𞤲𞤫 𞤸𞤵𞥅𞤱𞤼𞤮𞤪𞤺𞤮𞤤 𞤲𞤶𞤵𞤩𞥆𞤵𞤤𞤫 𞤶𞤮𞤳𞥆𞤮𞤲’𞤣𞤭𞤪𞤫 𞤯𞤫𞤲 𞤫𞤥𞤦𞤫𞤪𞤫 𞤣𞤵𞥅𞤩𞤭 𞤶𞤮𞤱𞤭.\n\n\n𞤑𞤮 𞤴𞤭𞤥𞤩𞤫 𞤲𞤶𞤫𞥅𞤯𞤭𞤯𞤮 𞤱𞤮𞤲𞤭 𞤳𞤮 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤭𞤥𞥆𞤢𞤲𞤭𞤲𞤮𞥅. 𞤑𞤮𞤲𞤮 𞤲𞤺𞤵 𞤱𞤢𞥄𞤱𞤢𞥄𞤲𞤮 𞤱𞤢𞤯𞤵𞤣𞤫 𞤶𞤵𞤲𞤺𞤮 𞤫 𞤯𞤭𞤯𞤮 𞤫 𞤥𞤢𞤩𞥆𞤫. 𞤇𞤫𞥅 𞤬𞤮𞤨 𞤲𞤮 𞤼𞤢𞤱𞤢𞥄 𞤫 𞤥𞤮𞤶𞤮𞤦𞤫𞤪𞤫 𞤃𞤌𞥅𞤁𞤋 𞤅𞤌𞤈𞤋 𞤄𞤀𞤈𞤋 𞤱𞤭𞤴𞤫𞤼𞤫𞥅𞤲𞤣𞤫 𞤅𞤉𞥊.𞤋.𞤉𞤊.𞤁𞤉𞥊 (CIFD).\n\n\n𞤖𞤢𞤳𞥆𞤵𞤲’𞤣𞤫 𞤳𞤢𞤥𞤩𞤫 𞤧𞤮𞤳𞤭𞤣𞤢𞤲𞤮𞥅𞤩𞤫 𞤩𞤫𞤲⹁ 𞤳𞤮 𞤃𞤓𞤖𞤀𞤃𞥆𞤀𞤁𞤓 𞤄𞤀𞤒𞤋𞤂𞥆𞤌 𞤐𞤄𞤀𞤂𞤁𞤉⹁ 𞤤𞤢𞥄𞤼𞤭𞥅𞤯𞤮 𞤮𞤲 𞤧𞤮𞥅𞤪𞤭𞥅𞤶𞤮 𞤫 𞤥𞤢𞤩𞥆𞤫⹁ 𞤱𞤮𞤲𞤭 𞤳𞤮 𞤻𞤢𞥄𞤱𞤭𞤲𞥋𞤣𞤮𞤼𞤮𞥅𞤯𞤮 𞤮𞤲 𞤼𞤮𞤪𞤭𞥅 𞤴𞤮 𞤢𞤷𞥆𞤭𞤼𞤫 𞤸𞤢𞤪𞤢 𞤬𞤢𞤱𞤢𞥄𞤳𞤢 𞤸𞤵𞥅𞤲𞤣𞤫⹁ 𞤸𞤮𞥅𞤼𞤭 𞤳𞤢𞤣𞤭 𞤮 𞤶𞤮𞤺𞤲𞤭𞤼𞤫𞥅 𞤸𞤢𞤳𞥆𞤫𞥅𞤶𞤭 𞤥𞤢𞤳𞥆𞤮 𞤯𞤭𞤲 𞤬𞤮𞤨. 𞤌 𞤤𞤢𞤲𞤣𞤢𞤲𞤭𞥅 𞤩𞤫𞤴𞤢 𞤼𞤢𞤼𞤮 𞤧𞤮𞤳𞤫𞥅𞤣𞤫 𞤤𞤫𞤦𞥆𞤭 𞤲𞤮𞥅𞤺𞤢𞤴. 𞤇𞤫𞤲 𞤳𞤮 𞤃𞤓𞤖𞤀𞤃𞥆𞤀𞤁𞤓 𞤂𞤀𞤃𞤀𞤈𞤀𞥄𞤐𞤀 𞤐𞤘𞤉𞤅𞤉 𞤫 𞤀𞤂𞤊𞤀𞥄 𞤀𞤄𞤁𞤓𞤂𞥆𞤀𞥄𞤖𞤋 𞤔𞤀𞤂𞥆𞤌 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤃𞤓𞤖𞤀𞤃𞥆𞤉𞤁 𞤅𞤌𞥅. 𞤀𞤥𞥆𞤢𞥄 𞤲𞤮𞤲 𞤩𞤫𞥅 𞤯𞤭𞤯𞤮 𞤤𞤢𞥄𞤱𞤭𞥅𞤩𞤫⹁ 𞤙𞤢𞥄𞤱𞤭𞤲𞥋𞤣𞤮𞤼𞤮𞥅𞤯𞤮 𞤮𞤲 𞤤𞤢𞤲𞤣𞤭𞤳𞤫 𞤴𞤮 𞤩𞤫 𞤧𞤮𞤳𞤫 𞤣𞤵𞥅𞤩𞤭 𞤧𞤢𞤨𞥆𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞤩𞤫 𞤲𞤢𞤲𞤺𞤢𞥄 𞤱𞤮𞥅.\n\n\n𞤚𞤫𞤬𞤢𞤲𞤢𞤴𞤩𞤫 𞤥𞤢𞤤𞥆𞤢 𞤬𞤢𞤦𞤼𞤭𞤲𞤢𞤲𞤼𞤮𞥅𞤩𞤫 𞤩𞤫𞤲 𞤘𞤋𞤍𞤌 𞤊𞤓𞤂𞤇𞤉 𞤫 𞤧𞤮𞤳𞤭𞤣𞤢𞥄𞤩𞤫 𞤥𞤢𞤳𞥆𞤮⹁ 𞤤𞤢𞤲𞤣𞤭𞤳𞤫 𞤳𞤭𞥅𞤼𞤮𞤱𞤮 𞤮𞤲 𞤢𞤷𞥆𞤭𞤼𞤵𞤺𞤮𞤤 𞤩𞤫 𞤳𞤮 𞤢𞤤𞤣𞤢𞥄 𞤫 𞤶𞤵𞤳𞥆𞤫𞤪𞤫⹁ 𞤶𞤮𞤺𞤲𞤭𞤼𞤢𞤩𞤫 𞤳𞤢𞤣𞤭 𞤸𞤢𞤳𞥆𞤫𞥅𞤶𞤭 𞤥𞤢𞤩𞥆𞤫 𞤯𞤭𞤲.𞤔𞤮𞥅𞤲𞤭 𞤳𞤮 𞤳𞤭𞥅𞤼𞤮𞥅𞤱𞤮 𞤮𞤲 𞤸𞤫𞤯𞤢𞥄 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥔 𞤁𞤵𞥅𞤶𞤮."
    },
    {
        "title": "𞤅𞤉𞤐𞤉𞤘𞤀𞤂 𞤅𞤉𞥅𞤁𞤋𞥅 𞤉 𞤘𞤋𞤐𞤉 𞤑𞤀 𞤂𞤌𞤐𞤚𞤌𞤐’𞤁𞤋𞤈𞤀𞤂 𞤂𞤀𞥄𞤃𞤓",
        "content": "𞤑𞤮 𞤘𞤭𞤲𞤫 𞤧𞤢𞤤𞤢𞤲𞤢𞥄 𞤳𞤮𞤲 𞤺𞤭𞤦𞤭 𞥑𞥙𞥙𞥓 𞤸𞤢𞤴 𞤢𞤣𞤮 𞤮𞤲𞤼𞤵𞤥𞤢⹁ 𞤳𞤮 𞤯𞤵𞤥 𞤅𞤫𞤲𞤫𞤺𞤢𞤤 𞤴𞤫𞤯𞤭 𞤴𞤭𞤥𞤩𞤫 𞤥𞤵𞥅𞤯𞤵𞤲 𞤩𞤫𞤲 𞤳𞤢𞤣𞤭: 𞤤𞤮𞤲𞤼𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤁𞤭𞥅𞤧𞤲𞤢𞤲𞤳𞤮𞤱𞤢𞤤 𞤳𞤢 𞤤𞤢𞥄𞤥𞤵.\n𞤖𞤮𞥅𞤪𞤫 𞤯𞤵𞤥⹁ 𞤳𞤮 𞤣𞤢𞤪𞤭𞤲𞤮𞥅𞤯𞤮 𞤮𞤲 𞤫 𞤭𞤲𞤣𞤫 𞤬𞤫𞤣𞥆𞤫 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤱𞤮𞤲𞤭 𞤳𞤮 𞤣𞤵𞤪𞤱𞤢𞤲𞤮𞥅𞤱𞤮 𞤤𞤭𞤣𞥆𞤮 𞤲𞤺𞤮𞤲 𞤬𞤮𞥅𞤤𞤭 𞤫 𞤴𞤢𞤸𞤢𞤲𞤣𞤫 𞤱𞤮𞥅𞤼𞤫𞤪𞤫 𞤨𞤫𞤼. 𞤄𞤀𞤅𞤋𞥅𞤈𞤓 𞤔𞤌𞥅𞤃𞤀𞤒 𞤊𞤀𞥄𞤒 𞤬𞤮𞥅𞤤𞤭𞥅 𞤀𞤊𞤃𞤀𞤁𞤓 𞤄𞤀𞥄 𞤫 𞤧𞤵𞤩𞤲𞤺𞤮 𞤱𞤢𞤯𞤵𞤲’𞤺𞤮 𞤫 𞤈𞤫𞤬𞤦𞤭𞤪𞥆𞤫 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥕 𞤐𞤄𞤮𞥅𞤴𞤮 𞥒𞥐𞥒𞥔 𞤬𞤭𞥅 𞤤𞤮𞤲𞤼𞤢𞤺𞤮𞤤 𞤃𞤀𞤑𞤋 𞤅𞤀𞥄𞤂.\n 𞤅𞤫𞤲𞤫𞤺𞤢𞤤𞤲𞤢𞥄𞤩𞤫 𞤩𞤫𞤲 𞤧𞤫𞤴𞤲𞤢𞥄𞤥𞤢. 𞤅𞤫𞥅𞤪𞤢𞥄𞤤𞤭⹁ 𞤅𞤫𞤲𞤫𞤺𞤢𞤤 𞤲𞤮 𞤭𞤼𞥆𞤭𞤲𞤼𞤭𞤲𞤭 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤤𞤫𞤴𞤯𞤫 𞤂𞤢𞤸𞤫𞥅𞤪𞤭 𞤯𞤫 𞤊𞤢𞤪𞤢𞤲𞤧𞤭 𞤳𞤢𞤪𞤸𞤵𞤲𞤮𞥅. 𞤖𞤢𞤲𞤣𞤫⹁ 𞤧𞤫𞤲𞤫𞤺𞤢𞤤𞤲𞤢𞥄𞤶𞤮 𞤳𞤢𞤤𞤢 𞤲𞤮 𞤥𞤢𞤪𞤭 𞤳𞤮 𞤬𞤢𞥄𞤪𞤮𞤪𞤢⹁ 𞤦𞤢𞤽𞥆𞤫 𞤱𞤮𞥅 𞤦𞤢𞤽𞥆𞤫 𞤯𞤫 𞤮 𞤸𞤭𞤳𞥆𞤮𞤪𞤭 𞤫 𞤣𞤢𞤱𞤪𞤮.\n𞤐𞤣𞤫 𞤯𞤵𞤥 𞤲𞤮 𞤱𞤢𞤯𞤢 𞤅𞤫𞤲𞤫𞤺𞤢𞤤⹁ 𞤴𞤮𞤺𞤢 𞤫 𞤺𞤭𞤲𞤫𞤲𞤢𞥄𞤩𞤫⹁ 𞤩𞤫 𞤪𞤫𞤪𞤯𞤢𞤲𞤢𞥄𞤲𞤮 𞤤𞤫𞤴𞤣𞤭 𞤘𞤭𞤲𞤫 𞤲𞤣𞤭𞤲 𞤴𞤫𞤪𞤵 𞤳𞤮 𞤬𞤫𞤰𞥆𞤭 𞤸𞤢𞤲𞤣𞤫 𞤅𞤉𞤲𞤫𞤺𞤢𞤤 𞤫 𞥒𞥐𞥑𞥐⹁ 𞤲𞤮 𞤱𞤫𞤤𞤼𞤮𞤪𞤭 𞤳𞤢𞥄𞤱𞤢𞤳𞥆𞤫 𞤯𞤫 𞤔𞤮𞥅𞤥𞤢𞥄𞤴 𞤊𞤢𞥄𞤴 𞤱𞤢𞤯𞤭.\n𞤖𞤭𞤲𞤤𞤫⹁ 𞤘𞤭𞤲𞤫 𞤳𞤢𞤣𞤭 𞤲𞤮 𞤼𞤭𞤶𞥆𞤮𞤪𞤢𞤲𞤮𞥅 𞤧𞤫𞥅𞤪𞤼𞤵𞤺𞤮𞤤 𞤺𞤭𞤦𞤭 𞥒𞥐𞥑𞥐 𞤫 𞤨𞤮𞤤𞥆𞤭𞤼𞤫 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤶𞤫𞤴𞤭𞤲𞤢𞤺𞤮𞤤 𞤤𞤢𞥄𞤥𞤵. 𞤑𞤮𞤲𞤮 𞤲𞤮 𞤧𞤵𞤲𞤭𞤲𞤭 𞤼𞤢𞤱𞤵𞤣𞤫 𞤴𞤮𞤺𞤢 𞤫 𞤘𞤭𞤲𞤫𞥅𞤩𞤫 𞤩𞤫𞤲⹁ 𞤲𞤮 𞤣𞤢𞤪𞤢𞤲𞤭𞥅 𞤳𞤮 𞤸𞤢𞥄𞤲𞤢𞥄 𞤣𞤢𞤪𞤢𞤲𞤫𞥅𞤣𞤫⹁ 𞤦𞤢𞤥𞤦𞤢𞤲𞤭 𞤲𞤣𞤫𞥅 𞤮𞥅𞤻𞤢𞥄𞤪𞤫 𞤱𞤢𞤯𞤵𞤲𞥋𞤣𞤫 𞥒𞥐𞥒𞥐 𞤧𞤢𞤦𞤵 𞤩𞤫𞤪𞤲𞤣𞤫 𞤦𞤮𞤲𞤣𞤫 𞤫 𞤥𞤭𞥅𞤶𞤮𞥅𞤶𞤭 𞤧𞤵𞥅𞤯𞤭𞥅𞤯𞤭 𞤯𞤭 𞤹𞤭𞤪𞥆𞤭𞤼𞤫𞤼𞤢𞥄𞤳𞤫.\n𞤖𞤢𞤲𞤣𞤫 𞤳𞤢𞤣𞤭⹁ 𞤫𞤲 𞤸𞤫𞤱𞤼𞤭𞥅 𞤫 𞤯𞤢𞤼𞤫 𞤷𞤫𞤤𞤫 𞤷𞤢𞤺𞥆𞤢𞤤 𞤨𞤮𞤤𞥆𞤭𞤼𞤢𞤤 𞥒𞥐𞥒𞥑 𞤲𞤺𞤢𞤤 𞤸𞤢𞥄𞤲𞤵𞤲𞤮𞥅𞤲𞤺𞤢𞤤 𞤬𞤫𞥅𞤱𞤲𞤭𞤼𞤵𞤣𞤫 𞤺𞤮𞥅𞤨𞤮𞤤 𞥒𞥐𞥒𞥐 𞤲𞤺𞤮𞤤. 𞤐𞤮 𞤴𞤵𞤪𞤥𞤭𞤲𞤭 𞤳𞤢 𞤼𞤢𞤱𞤢𞤼𞤢⹁ 𞤯𞤮𞥅 𞤴𞤮 𞤫𞤲 𞤺𞤮𞤤𞥆𞤵 𞤲𞤮 𞤪𞤵𞤼𞥆𞤮𞤪𞤮𞤯𞤫𞤲 𞤫 𞤤𞤢𞥄𞤥𞤵 𞤣𞤫𞤥𞤮𞤳𞤢𞤪𞤢𞥄𞤳𞤵⹁ 𞤫𞤯𞤫𞤲 𞤵𞤳𞥆𞤭𞥅 𞤫 𞤺𞤮𞤤𞥆𞤫 𞤨𞤵𞤴𞤲𞤣𞤢𞤲 𞤬𞤭𞥅 𞤼𞤵𞤲 𞤲𞤫𞥅𞤩𞤲𞤵𞤼𞤵𞤺𞤮𞤤 𞤤𞤢𞥄𞤥𞤵 𞤤𞤵𞤥𞤦𞤮 𞤲𞤺𞤮𞤲.\n𞤍𞤵𞤲𞤤𞤫⹁ 𞤧𞤭 𞤲𞤺𞤮𞥅 𞤬𞤮𞤤𞥆𞤮 𞤲𞤮 𞤶𞤮𞤳𞥆𞤮𞤲𞥋𞤣𞤭𞤪𞤲𞤮𞥅 𞤫 𞤢𞤪𞤼𞤭𞤪𞤺𞤮𞤤 𞤤𞤢𞥄𞤥𞤵 𞤣𞤮𞤧𞤼𞤫𞤪𞤫𞤴𞤢𞤲𞤳𞤮𞥅𞤪𞤵 𞤲𞤺𞤵𞤲⹁ 𞤯𞤵𞤥 𞤱𞤢𞤤𞥆𞤢𞤴𞤲𞤮 𞤫𞤲 𞤼𞤢𞤦𞤭𞤲𞤼𞤭𞤲𞤣𞤫 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤶𞤢𞤩𞤼𞤵𞤺𞤮𞤤 𞤤𞤢𞥄𞤥𞤵 𞤫 𞤶𞤫𞤴𞤭𞤲𞤢𞤺𞤮𞤤 𞤲𞤺𞤵⹁ 𞤶𞤢𞤩𞤫𞤼𞤢𞥄𞤳𞤫 𞤸𞤢𞤲𞤣𞤫 𞤳𞤢𞤣𞤭 𞤫 𞤲𞤣𞤫𞤪 𞤤𞤫𞤴𞤣𞤭 𞤘𞤭𞤲𞤫 𞤲𞤣𞤭𞤲. 𞤑𞤮𞤲𞤮 𞤶𞤭𞤳𞥆𞤵𞥅𞤶𞤭 𞤦𞤮𞤲𞤯𞤭⹁ 𞤲𞤮 𞤶𞤵𞥅𞤼𞤭 𞤦𞤢𞥄𞤤𞤯𞤫 𞤫 𞤲𞤣𞤫𞤪 𞤤𞤫𞤴𞤣𞤭 𞤥𞤫𞥅𞤯𞤫𞤲 𞤲𞤣𞤭𞤲.\n𞤅𞤭 𞤱𞤮𞤲𞤢𞥄 𞤯𞤵𞤲⹁ 𞤫𞤲 𞤬𞤮𞤨 𞤫𞤯𞤫𞤲 𞤢𞤲𞤣𞤭 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤱𞤮𞤲𞤢𞥄 𞤁𞤮𞤧𞤼𞤫𞤪𞤫 𞥒𞥐𞥑𞥐 𞤱𞤮𞤲𞤭 𞤧𞤢𞤦𞤵 𞤮𞥅𞤻𞤢𞥄𞤪𞤫 𞤀𞤤𞤬𞤢𞥄 𞤑𞤮𞤲𞤣𞤫 𞤲𞤣𞤫𞤲⹁ 𞤳𞤮 𞤣𞤵𞥅𞤣𞤫𞤪𞤫 𞤬𞤭𞥅 𞤤𞤢𞥄𞤥𞤵. 𞤅𞤭 𞤳𞤮 𞤴𞤮 𞤺𞤮𞥅𞤲𞤺𞤢 𞤳𞤢𞤲 𞤸𞤢𞥄𞤤𞤫⹁ 𞤀𞤤𞤬𞤢𞥄 𞤑𞤮𞤲𞤣𞤫 𞤤𞤢𞥄𞤼𞤢𞤲𞤮𞥅𞤳𞤭 𞤲𞤫𞤯𞥆𞤮 𞤤𞤢𞥄𞤥𞤵 𞤳𞤢 𞤼𞤭𞤺𞤭𞤼𞤭𞤺𞤭⹁ 𞤥𞤢𞥄𞤨𞤭𞤲𞤮𞥅𞤯𞤮 𞤲𞤮 𞤢𞥄𞤱𞤭𞤪𞤢 𞤫 𞤲𞤣𞤫𞤪 𞤤𞤫𞤴𞤣𞤭 𞤘𞤭𞤲𞤫 𞤲𞤣𞤭𞤲 𞤣𞤫𞤥𞤮𞤳𞤢𞤪𞤢𞥄𞤳𞤵 𞤲𞤺𞤵 𞤮 𞤱𞤭𞤴𞤵𞤲𞤮𞥅 𞤮𞤥𞤮 𞤴𞤢𞤲𞤺𞤢𞤲𞤭𞥅 𞤳𞤮 𞤴𞤢𞤱𞤼𞤭 𞤣𞤵𞥅𞤩𞤭 𞥓𞥐.\n𞤘𞤭𞤲𞤫 𞤳𞤮 𞤷𞤢𞤯𞤫𞥅𞤤𞤫 𞤴𞤭𞤥𞤩𞤫 𞤳𞤫𞤤𞤯𞤵𞤩𞤫 𞤱𞤮𞤲𞤣𞤭 𞤫 𞤥𞤵𞤵𞤲⹁ 𞤱𞤮𞤲𞤢𞥄 𞤷𞤢𞤯𞤫𞥅𞤤𞤫 𞤧𞤢𞤪𞤯𞤭 𞤫 𞤣𞤮𞤧𞤼𞤫𞤪𞤫. 𞤖𞤢𞤴 𞤧𞤭 𞤣𞤮𞤧𞤼𞤫𞤪𞤫 𞤷𞤭𞤨𞥆𞤭𞤲𞤢𞥄𞤥𞤢 𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤭𞤥𞥆𞤮𞤪𞤣𞤫 𞤳𞤢 𞤑𞤢𞤥𞥆𞤵⹁ 𞤲𞤣𞤫 𞤲𞤢𞤬𞤢𞤼𞤢𞥄 𞤫𞤲 𞤬𞤵𞤧 𞤧𞤮 𞤼𞤢𞤱𞤭𞥅 𞤴𞤭𞤥𞤩𞤫 𞤸𞤢𞥄𞤲𞤵𞤩𞤫 𞤩𞤫𞤲 𞤻𞤭𞥅𞤩𞤲𞤵𞤣𞤫 𞤲𞤣𞤫 𞤤𞤢𞥄𞤩𞥆𞤭𞤲𞤢𞥄 𞤩𞤫𞤪𞤯𞤫 𞤥𞤢𞤩𞥆𞤫 𞤯𞤫𞤲.\n𞤏𞤮𞤲𞤢𞥄 𞤤𞤫 𞤳𞤢𞤣𞤭 𞤫 𞤣𞤢𞤱𞤪𞤮𞥅𞤩𞤫 𞤥𞤢𞤤𞥆𞤢 𞤦𞤫𞤼𞤫𞥅𞤩𞤫 𞤷𞤢𞤯𞤫𞥅𞤤𞤫 𞤘𞤭𞤲𞤫 𞤯𞤫𞤲 𞤭𞤥𞥆𞤮𞤪𞤭. 𞤉 𞤲𞤣𞤫𞤪 𞤯𞤭𞥅 𞤣𞤵𞥅𞤩𞤭 𞤷𞤢𞤨𞥆𞤢𞤲𞤯𞤫 𞤲𞤢𞤴𞤭 𞤧𞤢𞤳𞥆𞤭𞤼𞤭𞥅𞤯𞤭⹁ 𞤦𞤫𞤼𞤫𞥅𞤶𞤮 (𞤧𞤭𞤱𞤭𞤤𞤶𞤮) 𞤤𞤢𞥄𞤥𞤢𞥄𞤳𞤭 𞤘𞤭𞤲𞤫 𞤧𞤭 𞤱𞤮𞤲𞤢𞥄 𞤯𞤭𞥅 𞤣𞤵𞥅𞤩𞤭 𞤧𞤢𞤨𞥆𞤮-𞤫-𞤺𞤮𞤮 𞤯𞤭 𞤀𞤤𞤬𞤢𞥄 𞤑𞤮𞤲𞤣𞤫 𞤱𞤢𞤯𞤭 𞤳𞤢 𞤤𞤢𞥄𞤥𞤵. 𞤑𞤮 𞤯𞤵𞤥 𞤱𞤮𞤲𞤭⹁ 𞤫 𞤲𞤣𞤫𞤪 𞤳𞤮 𞤩𞤢𞤣𞤲𞤭 𞤣𞤵𞥅𞤩𞤭 𞤷𞤢𞤨𞥆𞤢𞤲𞤯𞤫 𞤼𞤢𞤼𞤭⹁ 𞤢𞤪𞤣𞤢𞥄𞤳𞤭 𞤤𞤫𞤴𞤣𞤭 𞤥𞤫𞥅𞤯𞤫𞤲 𞤲𞤣𞤭𞤲 𞤧𞤭 𞤱𞤮𞤲𞤢𞥄 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫: 𞤘𞤭𞤦𞤭 𞤂𞤢𞤲𞤧𞤢𞤲𞤢 𞤑𞤮𞤲𞤼𞤫 𞤸𞤢𞥄 𞤸𞤫𞤱𞤼𞤭 𞤁𞤢𞤣𞤭𞤧 𞤑𞤢𞤥𞤢𞤪𞤢⹁ 𞤸𞤭𞤳𞥆𞤭𞥅 𞤯𞤮𞤲 𞤅𞤫𞥅𞤳𞤵𞤦𞤢𞥄 𞤑𞤮𞤲𞤢𞤼𞤫𞥅 𞤸𞤢𞥄 𞤫 𞤃𞤢𞤥𞤢𞤣𞤭 𞤁𞤵𞤥𞤦𞤵𞤴𞤢 𞤸𞤢𞤲𞤣𞤫.\n𞤅𞤮𞥅𞤪𞤭 𞤩𞤢𞥄𞤱𞤮 𞤧𞤮𞥅𞤪𞤭⹁ 𞤸𞤮𞥅𞤪𞤫 𞤯𞤵𞤥⹁ 𞤲𞤮 𞤱𞤮𞥅𞤣𞤭 𞤬𞤢𞥄𞤤𞤢𞥄𞤩𞤫 𞤴𞤮 𞤫𞤲 𞤺𞤮𞤥𞤯𞤭𞤲 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤶𞤭𞥅𞤩𞤮𞤤𞤣𞤵 𞤘𞤭𞤲𞤫 𞤲𞤣𞤵𞤲 𞤳𞤮 𞤫 𞤣𞤢𞤱𞤪𞤮𞥅𞤩𞤫 𞤩𞤫𞤲 𞤬𞤢𞤱𞤭𞥅؟\n𞤉𞤯𞤫𞤲 𞤸𞤢𞥄𞤲𞤭 𞤢𞤲𞤣𞤵𞤣𞤫⹁ 𞤤𞤢𞥄𞤥𞤵 𞤧𞤮𞥅𞤪𞤭 𞤱𞤢𞤯𞤢𞥄𞤳𞤭. 𞤅𞤵𞤳𞤢𞥄𞤩𞤫 𞤀𞤬𞤪𞤭𞤳 𞤩𞤫𞤲 𞤢𞤲𞤣𞤵𞤲𞤮 𞤯𞤵𞤲 𞤲𞤫𞥅𞤩𞤭𞥅. 𞤑𞤮 𞤯𞤵𞤥 𞤢𞤣𞥆𞤵𞤲𞤮𞥅 𞤴𞤮 𞤩𞤫 𞤥𞤵𞤪𞤼𞤵 𞤫 𞤳𞤭𞤼𞤢𞥄𞤤𞤫 𞥑𞥙𞥙𞥐 𞤸𞤢𞥄 𞤫 𞤬𞤵𞤯𞥆𞤮𞥅𞤣𞤫 𞤳𞤭𞤼𞤢𞥄𞤤𞤫 𞥒𞥐𞥐𞥐 𞤬𞤭𞥅 𞤸𞤢𞤲𞤣𞤭𞤲𞤺𞤮𞤤 𞤣𞤫𞤥𞤮𞤳𞤢𞤪𞤢𞥄𞤳𞤵⹁ 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫 𞤩𞤫𞤲 𞤪𞤵𞤼𞥆𞤮𞥅 𞤳𞤢 𞤣𞤢𞥄𞤳𞤢𞥄𞤶𞤭. 𞤌𞤲𞤼𞤵𞤥𞤢 𞤲𞤵𞤲⹁ 𞤳𞤮 𞤧𞤮𞥅𞤪𞤭 𞤤𞤢𞥄𞤥𞤭𞤲𞤮𞥅 𞤫 𞤳𞤮 𞤸𞤫𞥅𞤱𞤭 𞤫 𞤤𞤫𞤴𞤯𞤫 𞤖𞤭𞥅𞤪𞤲𞤢 𞤀𞤬𞤪𞤭𞤳 𞤯𞤫𞤲.\n𞤏𞤮𞤲𞤢𞥄 𞤣𞤮𞥅 𞤴𞤮 𞤫𞤲 𞤴𞤫𞤶𞥆𞤭𞤼𞤵⹁ 𞤧𞤭𞤳𞥆𞤫𞤲 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤫𞤲 𞤥𞤫𞥅𞤯𞤢𞥄𞤤𞤭 𞤤𞤢𞥄𞤥𞤵 𞤧𞤮𞥅𞤪𞤭 𞤼𞤢𞤸𞤮. 𞤉𞤲 𞤴𞤢𞤲𞤺𞤮𞤣𞤭𞤲𞤮𞤳𞤫 𞤫 𞤥𞤵𞥅𞤯𞤵𞤲 𞤸𞤢𞥄 𞤼𞤢𞤱𞤵𞤯𞤫𞤲 𞤶𞤢𞤳𞤢 𞤤𞤢𞥄𞤥𞤵 𞤧𞤮𞥅𞤪𞤭⹁ 𞤳𞤮 𞤸𞤢𞤧𞤭𞥅 𞤳𞤮𞤲⹁ 𞤳𞤮 𞤲𞤺𞤵 𞤥𞤢𞤧𞤭𞥅𞤦𞤮 𞤲𞤺𞤮 𞤫𞤲 𞤴𞤫𞤤𞤢𞥄𞤳𞤭 𞤴𞤮 𞤬𞤭𞤤𞥆𞤮.\n𞤉𞤯𞤫𞤲 𞤸𞤢𞥄𞤲𞤭 𞤬𞤭𞥅𞤲𞤢𞥄𞤣𞤫 𞤫 𞤳𞤮 𞤬𞤫𞤰𞥆𞤭 𞤳𞤮𞤲⹁ 𞤬𞤭𞤩𞤫𞤲 𞤱𞤢𞤳𞥆𞤭𞤤𞤢𞤲𞤢𞤺𞤮𞤤 𞤤𞤢𞥄𞤥𞤵 𞤣𞤫𞤥𞤮𞤳𞤢𞤪𞤢𞥄𞤳𞤵⹁ 𞤢𞤪𞤣𞤭𞤲𞤢 𞤳𞤮𞥅𞤸𞤮𞥅𞤩𞤫 𞤧𞤮𞥅𞤦𞤫𞥅𞤩𞤫⹁ 𞤱𞤭𞤳𞥆𞤮𞥅 𞤤𞤢𞥄𞤥𞤵𞥅𞤶𞤭 𞤲𞤶𞤢𞤺𞥆𞤵 𞤬𞤮𞤼𞤭 𞤧𞤭 𞤳𞤮 𞤧𞤮𞥅𞤪𞤭 𞤥𞤢𞤤𞥆𞤢 𞤳𞤮 𞤦𞤫𞤼𞤫.\n𞤑𞤵𞤯𞤮𞤤 𞤀𞤦𞤣𞤵𞤤𞥆𞤢𞥄𞤸𞤭 𞤔 𞤄𞤀𞤈𞤋"
    },
    {
        "title": "𞤘𞤋𞤐𞤉 𞤑𞤌 𞤉 𞤃𞤀𞤏𞤄𞤀𞥄𞤈𞤉 𞤖𞤌𞥅𞤈𞤀𞤚𞤀 𞤂𞤋𞤁𞥆𞤓 𞤅𞤀𞤏𞤓𞤁𞤋𞥅",
        "content": "𞤑𞤮 𞤤𞤫𞤱𞤪𞤵 𞤅𞤵𞥅𞤥𞤢𞤴𞤫𞥅 𞤲𞤣𞤵𞤲 𞤱𞤮𞤲𞤭 𞤤𞤫𞤱𞤪𞤵 𞤶𞤫𞥅𞤲𞤢𞤴𞤢𞤩𞤵𞤪𞤵 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫 𞤲𞤣𞤫𞤲. 𞤑𞤮 𞤫 𞤥𞤢𞤴𞤪𞤵 𞤳𞤢𞤣𞤭 𞤗𞤵𞤪𞥇𞤢𞥄𞤲𞤢𞥄𞤪𞤫 𞤲𞤣𞤫𞤲 𞤼𞤫𞤤𞥆𞤭𞤲𞤢𞥄. 𞤏𞤢𞤲𞤮 𞤯𞤭𞤴𞤢 𞤤𞤫𞤦𞥆𞤭 𞤥𞤢𞤸𞤭𞥅𞤯𞤭 𞤫 𞤤𞤫𞤱𞤤𞤫𞤱𞤢𞤤 𞤲𞤺𞤢𞤤⹁ 𞤤𞤫𞤱𞤪𞤵 𞤧𞤵𞥅𞤥𞤢𞤴𞤫𞥅 𞤳𞤮 𞤦𞤢𞥄𞤤𞤯𞤫 𞥒𞥙 𞤱𞤢𞤤𞥆𞤢 𞥓𞥐 𞤼𞤭𞤥𞥆𞤭𞤪𞤼𞤢.\n𞤔𞤵𞥅𞤤𞤯𞤮 𞤳𞤢𞤤𞤢 𞤸𞤫𞤤𞥆𞤭𞤬𞤢𞥄𞤯𞤮⹁ 𞤧𞤫𞤤𞥆𞤵𞤯𞤮 𞤲𞤮 𞤱𞤢𞤯𞥆𞤭𞤲𞤢𞥄 𞤸𞤮𞥅𞤪𞤵𞤺𞤮𞤤 𞤲𞤣𞤵. \n𞤑𞤮 𞤱𞤮𞤲𞤭 𞤸𞤮𞥅𞤪𞤵𞤺𞤮𞤤⹁ 𞤳𞤮 𞤲𞤣𞤫 𞤮𞤲𞤼𞤭𞤺𞤭 𞤱𞤮𞤯𞤮𞤼𞤮𞥅 𞤻𞤢𞥄𞤥𞤣𞤵 𞤫 𞤲𞤶𞤢𞤪𞤢𞤥 𞤺𞤭𞤤𞤢 𞤳𞤢 𞤱𞤫𞥅𞤲𞤣𞤮𞥅𞤺𞤮 𞤸𞤢𞥄 𞤳𞤢 𞤥𞤵𞤼𞤢𞤤 𞤲𞤢𞥄𞤲𞤺𞤫. 𞤇𞤫𞤴𞤯𞤮 𞤱𞤮𞤲𞤯𞤮 𞤥𞤵𞥅𞤴𞤲𞤭𞤲𞤣𞤫⹁ 𞤻𞤢𞤱𞤯𞤮 𞤥𞤮 𞤱𞤢𞥄𞤱𞤢𞤼𞤢𞥄⹁ 𞤣𞤫𞤦𞥆𞤮 𞤬𞤭𞥅𞤤𞤭𞥅𞤯𞤮⹁ 𞤫 𞤧𞤫𞤼𞤫𞥅𞤶𞤮⹁ 𞤩𞤫𞥅 𞤬𞤮𞤨 𞤲𞤮 𞤴𞤢𞥄𞤲𞤢𞤲𞤢𞥄 𞤬𞤢𞤩𞥆𞤭𞤲𞤺𞤮𞤤 𞤳𞤮𞥅𞤪𞤳𞤢 𞤳𞤢𞤲 𞤸𞤢𞥄 𞤲𞤣𞤫 𞤲𞤫𞤱𞤢𞤲𞤭𞥅 𞤩𞤫 𞤱𞤮𞥅.\n𞤊𞤭𞥅 𞤳𞤢𞤤𞤢 𞤸𞤮𞥅𞤪𞤵𞤺𞤮𞤤 𞤧𞤵𞥅𞤥𞤢𞤴𞤫𞥅 𞤳𞤮 𞤴𞤢𞤥𞤭𞤪𞤮𞥅𞤪𞤫 𞤭𞤥𞥆𞤮𞤪𞤲𞤣𞤫 𞤀𞤤𞤤𞤢⹁ 𞤳𞤮𞥅𞤪𞤳𞤢 𞤲𞤮 𞤱𞤮𞤲𞤣𞤭 𞤳𞤢𞤣𞤭 𞤫 𞤲𞤢𞤬𞤮𞥅𞤶𞤫 𞤯𞤵𞥅𞤯𞤵𞤯𞤫 𞤱𞤮𞤲𞤢𞤲𞤣𞤫 𞤲𞤫𞤯𞥆𞤢𞤲𞤳𞤫. 𞤖𞤢𞤴 𞤧𞤢𞤬𞤪𞤮𞥅𞤩𞤫 𞤩𞤫𞤲 𞤱𞤭𞤲𞤣𞤢𞤲𞤢𞤴 𞤻𞤢𞤱𞤩𞤫 𞤳𞤮𞥅𞤪𞤳𞤢. \n𞤐𞤮 𞤼𞤢𞤱𞤢𞥄 𞤫 𞤲𞤢𞤬𞤮𞥅𞤶𞤫 𞤳𞤮𞥅𞤪𞤳𞤢 𞤢𞤲𞤣𞤢𞥄𞤯𞤫 𞤯𞤫𞤲:\n𞤑𞤮𞥅𞤪𞤳𞤢 𞤲𞤮 𞤱𞤮𞤲𞤣𞤭 𞤳𞤢𞤣𞤭 𞤫 𞤲𞤢𞤬𞤮𞥅𞤶𞤫 𞤯𞤵𞥅𞤯𞤵𞤯𞤫 𞤯𞤫 𞤢𞤲𞤣𞤢𞥄𞤳𞤢 𞤬𞤭𞥅 𞤥𞤵𞤵𞤲 𞤼𞤢𞤸𞤮.\n𞤃𞤮 𞤸𞤮𞥅𞤪𞤭𞥅 𞤲𞤮𞤲⹁ 𞤱𞤮𞤲𞤢𞥄 𞤴𞤮 𞤮𞤲𞤼𞤭𞤺𞤭 𞤬𞤢𞤲𞤼𞤭𞤲 𞤻𞤢𞥄𞤥𞤣𞤵 𞤲𞤣𞤵𞤲 𞤳𞤢 𞤬𞤫𞤱𞤲𞤣𞤮 𞤸𞤵𞤥𞤼𞤢𞤺𞤮𞤤. 𞤏𞤮𞤲𞤢𞥄 𞤴𞤮 𞤮 𞤻𞤢𞥄𞤥𞤵 𞤫 𞤶𞤮𞥅𞤯𞤢𞤲𞤣𞤫 𞤱𞤮𞥅𞤼𞤫𞤪𞤫 𞤳𞤮 𞤮 𞤻𞤢𞥄𞤥𞤢𞤴𞤲𞤮𞥅 𞤳𞤮𞤲 𞤬𞤮𞤨 𞤫 𞤲𞤣𞤫𞤪 𞤻𞤢𞤤𞥆𞤢𞤤 𞤲𞤺𞤢𞤤. 𞤑𞤮 𞤴𞤮 𞤮𞤲𞤼𞤭𞤺𞤭 𞤸𞤢𞤳𞤭𞤲𞤣𞤭𞤲 𞤻𞤢𞤥𞤣𞤵 𞤲𞤣𞤵𞤲⹁ 𞤯𞤵𞤯𞥆𞤭𞤲𞤮𞤪𞤢 𞤣𞤭𞤥𞤯𞤫 𞤤𞤫𞤯𞥆𞤫 𞤫 𞤳𞤢𞥄𞤳𞤭 𞤥𞤢𞤤𞥆𞤢 𞤳𞤫𞤷𞥆𞤭 𞤷𞤵𞤲𞤼𞤵𞥅𞤶𞤫 𞤯𞤭𞤲. 𞤑𞤮 𞤴𞤮 𞤮 𞤪𞤫𞥅𞤲𞤮 𞤳𞤢𞤣𞤭 𞤫 𞤬𞤢𞤲𞤼𞤭𞤲𞤺𞤮𞤤 𞤤𞤢𞤥𞤯𞤢𞤲 (𞤥𞤢𞤲𞤣𞤢𞤲) 𞤥𞤢𞥄 𞤧𞤵𞤳𞥆𞤢𞤪 (𞤨𞤫𞤪𞤳𞤢𞤲).\n𞤒𞤮 𞤀𞤤𞤤𞤢 𞤲𞤫𞤱𞤭𞤲𞤢𞤲 𞤫𞤲 𞤼𞤭𞤥𞥆𞤭𞤲𞤺𞤮𞤤 𞤸𞤭𞤳𞥆𞤢⹁ 𞤌 𞤼𞤢𞤱𞤲𞤢 𞤫𞤲 𞤥𞤢𞤱𞤪𞤭."
    },
    {
        "title": "𞤙𞤀𞤂𞤀𞥄𞤐𞤁𞤉 𞤕𞤓𞤇𞤀𞤂 𞤐𞤘𞤀𞤂 𞤅𞤉𞤐𞤉𞤘𞤀𞤂 𞤊𞤋𞤇𞤀𞥄𞤃𞤀",
        "content": "𞤑𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥔 𞤐𞤄𞤮𞥅𞤴𞤮 𞤱𞤮𞤲𞤭 𞤻𞤢𞤤𞤢𞥄𞤲𞤣𞤫 𞤼𞤮𞤯𞥆𞤢𞥄𞤲𞤣𞤫 𞤲𞤣𞤫𞤲 𞤬𞤭𞥅 𞤧𞤵𞤩𞤲𞤺𞤮 𞤲𞤺𞤮𞤲 𞤅𞤉𞤐𞤉𞤘𞤀𞤂. 𞤑𞤮 𞤲𞤣𞤫𞤲 𞤻𞤢𞤤𞤢𞥄𞤲𞤣𞤫 𞤃𞤀𞤑𞤋 𞤅𞤀𞤂 𞤧𞤵𞤩𞤭𞥅 𞤩𞤢𞥄𞤱𞤮 𞤲𞤣𞤫 𞤐𞤄𞤀𞤚𞤓 𞤁𞤌𞤅𞤚𞤉𞤈𞤉𞤒𞤀𞤐𞤑𞤌𞥅𞤈𞤓 𞤲𞤣𞤵𞤲 𞤦𞤮𞤪𞤼𞤵𞤲𞤮𞥅 𞤧𞤢𞤪𞤯𞤮𞤤 𞤲𞤺𞤮𞤤 𞤧𞤢𞤪𞤯𞤮𞥅𞤩𞤫 𞤩𞤫𞤲 𞤰𞤫𞤼𞥆𞤵𞤲𞤮𞥅 𞤬𞤭𞥅 𞤣𞤭𞤪𞤼𞤭𞤲𞤺𞤮𞤤 𞤧𞤵𞤩𞤲𞤺𞤮 𞤲𞤺𞤮𞤲 𞤸𞤢𞥄 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥕 𞤄𞤮𞤱𞤼𞤮 𞥒𞥐𞥒𞥔.\n\n\n𞤐𞤄𞤢𞤼𞤵 𞤲𞤺𞤵𞤲 𞤱𞤭𞤴𞤵𞤲𞤮 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤁𞤮𞤧𞤼𞤫𞤪𞤫 𞤤𞤫𞤴𞤣𞤭  𞤅𞤉𞤐𞤉𞤘𞤀𞤂 𞤲𞤣𞤫𞤲 𞤴𞤢𞥄𞤲𞤢𞥄 𞤴𞤮 𞤸𞤢𞤨𞥆𞤵 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤮𞤲 𞤣𞤭𞤪𞤼𞤭𞤲𞤫 𞤸𞤢𞤴 𞤧𞤭 𞤲𞤺𞤢𞤲𞤼𞤮 𞤲𞤮 𞤱𞤮𞥅𞤣𞤭. 𞤖𞤢𞤨𞥆𞤵 𞤃𞤀𞤑𞤋 𞤅𞤀𞤂 𞤲𞤺𞤵𞤲 𞤳𞤮 𞤫 𞤦𞤢𞤺𞥆𞤫 𞤤𞤫𞤱𞤪𞤵 𞤅𞤫𞥅𞤯𞤼𞤮 𞤢𞤪𞤮𞥅𞤪𞤵 𞤯𞤮𞤮 𞤸𞤵𞥅𞤩𞤢𞤼𞤢𞥄.\n\n\n𞤅𞤭 𞤕𞤵𞤩𞤢𞤤 𞤲𞤺𞤢𞤤 𞤤𞤢𞥄𞤼𞤮𞤪𞤭𞥅 𞤲𞤮 𞤫𞤩𞥆𞤭𞤪𞤢𞥄 𞤲𞤮𞤲⹁ 𞤸𞤢𞤪𞤢𞤴 𞤼𞤢𞤦𞤭𞤼𞤭𞥅 𞤓𞤅𞤃𞤀𞥄𞤐 𞤅𞤌𞤐𞤑𞤌 𞤫 𞤑𞤀𞤈𞤋𞥅𞤃 𞤏𞤀𞥄𞤁 𞤱𞤢𞥄𞤱𞤢𞤼𞤢𞥄 𞤼𞤢𞤱𞤫𞥅𞤣𞤫 𞤸𞤭𞤳𞥆𞤢.\n\n\n𞤊𞤭𞥅 𞤳𞤢𞤤𞤢 𞤐𞤄𞤀𞤚𞤓 𞤁𞤌𞤅𞤚𞤉𞤈𞤉𞤒𞤀𞤐𞤑𞤌𞥅𞤈𞤓 𞤲𞤣𞤵𞤲 𞤶𞤢𞤩𞤭𞥅 𞤬𞤫𞤱𞤶𞤮𞥅𞤪𞤫 𞤃𞤀𞤑𞤋 𞤅𞤀𞤂 𞤲𞤣𞤫𞤲⹁ 𞤳𞤮𞤤𞥆𞤭𞤼𞤢𞤤 𞤬𞤭𞥅 𞤻𞤢𞤤𞤢𞥄𞤲𞤣𞤫 𞤲𞤣𞤫𞤲 𞤴𞤢𞤤𞤼𞤭𞤲𞤢𞥄𞤳𞤢 𞤼𞤢𞤸𞤮.\n\n\n𞤁𞤵𞤳𞤵𞤺𞤮𞤤 (𞤑𞤢𞤥𞤨𞤢𞥄𞤻) 𞤬𞤭𞥅 𞤷𞤵𞤩𞤢𞤤 𞤲𞤺𞤢𞤤⹁ 𞤳𞤮 𞤫 𞤈𞤫𞤬𞤦𞤭𞤪𞥆𞤫 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥐 𞤐𞤄𞤮𞥅𞤴𞤮 𞤬𞤵𞤯𞥆𞤮𞤼𞤮𞥅. 𞤀𞤣𞤮 𞤃𞤀𞤑𞤋 𞤅𞤀𞤂 𞤬𞤭𞤩𞤵𞤣𞤫 𞤲𞤣𞤫𞥅 𞤻𞤢𞤤𞤢𞥄𞤲𞤣𞤫⹁ 𞤮 𞤧𞤢𞥄𞤴𞤲𞤵𞤲𞤮 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤀𞤖𞤃𞤀𞤁𞤓 𞤄𞤀𞥄 𞤲𞤺𞤢𞤤 𞤬𞤭𞥅 𞤲𞤮 𞤮𞤲 𞤱𞤢𞥄𞤱𞤭𞤪𞤢 𞤴𞤭𞥅𞤤𞤢𞥄𞤣𞤫 𞤫 𞤲𞤣𞤫𞤪 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲 𞤣𞤵𞤳𞤢𞤲𞤢 𞤸𞤮𞥅𞤪𞤫 𞤥𞤵𞥅𞤯𞤵𞤲.\n\n\n𞤑𞤮 𞤅𞤋𞤁𞤋𞤑𞤋 𞤑𞤀𞤄𞤀⹁ 𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅𞤯𞤮 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤲𞤣𞤫𞤪𞤶𞤭 𞤫 𞤳𞤢 𞤳𞤭𞤧𞤢𞤤 𞤱𞤮𞤲𞤭 𞤳𞤮 𞤃𞤀𞤑𞤋 𞤅𞤀𞤂 𞤧𞤵𞤩𞤭𞥅 𞤳𞤮 𞤤𞤮𞤲𞤼𞤮𞥅 𞤀𞤖𞤃𞤀𞤁𞤓 𞤄𞤀𞥄 𞤳𞤢 𞤢𞤪𞤣𞤢𞥄𞤳𞤵 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤅𞤉𞤐𞤉𞤘𞤀𞤂."
    },
    {
        "title": "𞤊𞤀𞥄𞤁𞤉 𞤉 𞤏𞤀𞤒𞤂𞤓𞤘𞤌𞤂 𞤋𞤐𞤍𞤉 𞤑𞤌𞤍𞤌𞥅𞤂𞤋 𞤊𞤓𞥅𞤚𞤀 𞤍𞤋𞤐",
        "content": "𞤃𞤮 𞤳𞤢𞤤𞤢 𞤧𞤭 𞤼𞤢𞤱𞤼𞤢𞤴𞤲𞤮 𞤥𞤮𞤶𞤮𞤦𞤫𞤪𞤫 𞤸𞤮𞤯𞤮 𞤥𞤵𞥅𞤯𞤵𞤲⹁ 𞤱𞤵𞤤𞥆𞤭𞤼𞤮𞥅 𞤼𞤮𞤲 𞤬𞤭𞥅 𞤣𞤢𞤪𞤼𞤢𞤺𞤮𞤤 𞤱𞤢𞤴𞤤𞤵𞤺𞤮𞤤 𞤭𞤲𞤯𞤫 𞤳𞤮𞤯𞤮𞥅𞤤𞤭 𞤥𞤫𞥅𞤯𞤫𞤲 𞤯𞤭𞤲⹁ 𞤯𞤵𞤥 𞤩𞤵𞤪𞤢𞤴𞤲𞤮 𞤥𞤮𞤰𞥆𞤢𞤲𞤣𞤫 𞤫𞤲.\n\n\n𞤖𞤮𞤤 𞤳𞤮 𞤱𞤮𞤲𞤭 𞤲𞤢𞤬𞤮𞥅𞤪𞤫 𞤱𞤵𞤤𞥆𞤭𞤼𞤢𞤺𞤮𞤤 𞤳𞤢 𞤊𞤉𞤅𞤄𞤓𞤑 𞤯𞤮𞤮⹁ 𞤧𞤭 𞤱𞤮𞤲𞤢𞥄 𞤶𞤮𞤺𞤲𞤵𞤺𞤮𞤤 𞤱𞤮𞥅𞤬𞤵𞤩𞤫 𞤺𞤢𞤴𞤲𞤺𞤵 𞤩𞤫𞤲⹁ 𞤢𞥄𞤤𞤢𞥄𞤶𞤫 𞤯𞤫 𞤩𞤫 𞤸𞤢𞤩𞤭𞤪𞤢 𞤊𞤵𞤤𞤩𞤫 𞤩𞤫𞤲؟\n\n\n𞤔𞤮𞥅𞤲𞤭 𞤴𞤮𞤺𞤢 𞤫 𞤱𞤭𞤴𞤢𞤴𞤩𞤫 𞤩𞤫𞤲 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤊𞤵𞤤𞤩𞤫 𞤩𞤫𞤲 𞤳𞤮 𞤸𞤮𞤩𞥆𞤫 𞤲𞤣𞤫𞤪 𞤊𞤵𞥅𞤼𞤢⹁ 𞤲𞤮 𞤤𞤢𞤥𞤭𞤼𞤮𞤪𞤣𞤫 𞤯𞤫𞥅 𞤱𞤵𞤤𞥆𞤭𞤼𞤢𞤲𞤯𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤳𞤢 𞤊𞤉𞤅𞤄𞤓𞤑. 𞤃𞤭𞤯𞤮 𞤲𞤢𞤲𞤵𞤣𞤫 𞤩𞤫 𞤱𞤭𞤴𞤢 𞤳𞤮 𞤭𞤲𞤯𞤫 𞤱𞤮𞤲𞤵𞤲𞤮𞥅𞤯𞤫 𞤯𞤫𞤲 𞤫 𞤸𞤢𞥄𞤤𞤢 𞤥𞤢𞤩𞥆𞤫 𞤳𞤢𞤲 𞤼𞤢𞤲 𞤱𞤮𞤲𞤢𞥄 𞤥𞤵𞤼𞤭𞤲𞤫𞥅𞤣𞤫⹁ 𞤤𞤮𞤲𞤼𞤭𞤲𞤭𞤪𞤫𞥅 𞤭𞤲𞤯𞤫 𞤀𞥄𞤪𞤢𞤦𞤵⹁ 𞤬𞤭𞥅 𞤥𞤫𞤸𞤵𞤺𞤮𞤤 𞤦𞤢𞤯𞤼𞤫 𞤫 𞤼𞤢𞥄𞤪𞤭𞥅𞤳𞤢 𞤶𞤫𞤴𞤢𞤤 𞤥𞤢𞤩𞥆𞤫 𞤊𞤵𞥅𞤼𞤢. 𞤚𞤮𞥅𞤣𞤫𞤲𞥆𞤢⹁ 𞤥𞤭 𞤴𞤭𞥅𞤴𞤭𞥅 𞤳𞤢 𞤺𞤮𞥅𞤼𞤮 𞤫 𞤥𞤢𞤩𞥆𞤫 𞤱𞤭𞤴𞤭 𞤴𞤮 𞤩𞤫 𞤴𞤢𞤸𞤵 𞤩𞤫 𞤱𞤵𞤤𞥆𞤭𞤼𞤮𞥅 𞤳𞤢 𞤤𞤢𞥄𞤥𞤵.\n\n\n𞤉𞤲 𞤧𞤵𞤩𞤢𞤴⹁ 𞤫𞤲 𞤱𞤢𞤯𞤢𞤴 𞤣𞤮𞤴.\n\n\n𞤄𞤵𞤴 𞤱𞤵𞤤𞥆𞤭𞤼𞤮𞤼𞤮 𞤱𞤭𞤴𞤢 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤳𞤮 𞤼𞤢𞤥𞤨𞤭𞤲𞤭 𞤫𞤲⹁ 𞤳𞤮 𞤤𞤢𞥄𞤩𞤭𞤲𞤳𞤭𞤲𞤢𞤺𞤮𞤤 𞤪𞤫𞥅𞤣𞤵 𞤬𞤫𞤰𞥆𞤵𞤼𞤵𞤲’𞤺𞤢𞤤. 𞤑𞤮 𞤲𞤺𞤢𞥄𞤤 𞤱𞤮𞤲𞤭 𞤧𞤢𞤦𞤵 𞤱𞤢𞥄𞤧𞤫𞥅𞤣𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤺𞤵𞤲𞤣𞤮𞥅𞤶𞤭. 𞤑𞤢𞤤𞤢 𞤳𞤮 𞤴𞤫𞤱𞤼𞤫𞤼𞤫𞤲 𞤸𞤮𞥅𞤪𞤫 𞤩𞤢𞤥𞤼𞤵𞤺𞤮𞤤 𞤥𞤢𞤤𞥆𞤢 𞤸𞤭𞤱𞤵𞤺𞤮𞤤 𞤪𞤫𞤲𞤣𞤮 𞤲𞤺𞤮𞤲⹁ 𞤫𞤲 𞤤𞤭𞤩𞤢𞤴 𞤳𞤢 𞤳𞤫𞤲𞤫.\n\n\n𞤀𞤲𞤣𞤢 𞤤𞤫 𞤳𞤮 𞤳𞤢𞤤𞤢 𞤳𞤮 𞤧𞤵𞥅𞤯𞤭𞥅 𞤸𞤢𞥄 𞤱𞤢𞥄𞤱𞤭 𞤣𞤢𞤪𞤼𞤢𞤲𞤢𞥄𞤣𞤫 𞤸𞤮𞥅𞤪𞤫 𞤥𞤵𞥅𞤯𞤵𞤲⹁ 𞤣𞤢𞤯𞤢𞤼𞤢. 𞤍𞤫𞥅 𞤳𞤢𞤬𞤤𞤫 𞤥𞤢𞤤𞥆𞤢 𞤑𞤢𞤬𞤵𞥅𞤶𞤫 𞤥𞤢𞤱𞤯𞤫 𞤬𞤮𞤨 𞤱𞤢𞤲𞤮 𞤃𞤢𞤴𞤳𞤮𞤪𞤮𞤧𞤮𞤬𞤼⹁ 𞤘𞤵𞥅𞤺𞤮𞤤⹁ 𞤄𞤮𞤴𞤭𞤲𞤺⹁ 𞤀𞥄𞤨𞤮𞤤 𞤧𞤵𞥅𞤯𞤢𞤴 𞤳𞤮 𞤩𞤫 𞤱𞤮𞤲𞤭 𞤺𞤮𞤤𞥆𞤵𞤣𞤫 𞤸𞤮𞥅𞤪𞤫 𞤥𞤵𞥅𞤯𞤵𞤲 𞤸𞤢𞥄 𞤻𞤢𞤤𞤲𞤣𞤫 𞤩𞤫 𞤺𞤢𞤴𞤲𞤭⹁ 𞤩𞤫 𞤸𞤫𞤦𞤤𞤢𞤲𞤭𞥅 𞤴𞤢𞤤𞤼𞤭𞤲𞤺𞤮𞤤⹁ 𞤧𞤭 𞤩𞤫 𞤬𞤫𞥅𞤻𞥆𞤭𞤲𞤢𞤲𞤢 𞤯𞤵𞤥 𞤴𞤭𞤥𞤩𞤫 𞤩𞤫𞤲.\n\n\n𞤖𞤢𞤴 𞤥𞤫𞤲𞤫𞤲 𞤯𞤮𞥅 𞤧𞤭 𞤥𞤫𞤯𞤫𞤲 𞤺𞤮𞤤𞥆𞤭𞤣𞤵𞤣𞤫 𞤫 𞤥𞤢𞤩𞥆𞤫 𞤸𞤮𞥅𞤪𞤫 𞤀𞤁𞤂𞤢𞤃⹁ 𞤩𞤫 𞤱𞤮𞥅𞤲𞤣𞤭𞤲𞤢𞤴 𞤥𞤫𞤲 𞤧𞤵𞥅𞤯𞤵𞤺𞤮𞤤 𞤸𞤢𞥄 𞤩𞤫 𞤸𞤫𞤦𞤭𞤤𞤮𞥅 𞤴𞤢𞤤𞤼𞤭𞤲𞤺𞤮𞤤 𞤫 𞤳𞤫𞤲𞤫.\n\n\n𞤉𞤲𞤫𞤲 𞤳𞤢𞤣𞤭 𞤫𞤯𞤫𞤲 𞤸𞤢𞥄𞤲𞤭 𞤢𞤲𞤣𞤵𞤣𞤫 𞤱𞤮𞤲𞤣𞤫𞤥𞤢⹁ 𞤳𞤮 𞤥𞤮𞤰𞥆𞤭 𞤳𞤮𞤲 𞤲𞤮 𞤸𞤢𞥄𞤲𞤢𞥄 𞤸𞤭𞤱𞤫𞥅𞤣𞤫⹁ 𞤧𞤵𞥅𞤯𞤫𞥅 𞤸𞤢𞥄 𞤱𞤵𞥅𞤪𞤢⹁ 𞤻𞤭𞥅𞤩𞤢 𞤧𞤭 𞤬𞥆𞤫𞥅𞤻𞥆𞤭𞤲𞤫𞥅. 𞤏𞤵𞤪𞤭𞤲 𞤳𞤮 𞤨𞤫𞤸𞤫 𞤥𞤮𞤰𞥆𞤫 𞤯𞤫𞤲 𞤸𞤢𞥄𞤲𞤢𞥄 𞤸𞤭𞤱𞤫𞥅𞤣𞤫 𞤩𞤵𞤪𞤭 “𞤶𞤭𞥅𞤦𞤫”. 𞤑𞤮𞤲𞤮 𞤦𞤵𞤴 𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤲𞤮 𞤧𞤭𞤳𞥆𞤢 𞤳𞤮 𞤧𞤵𞥅𞤯𞤵𞤺𞤮𞤤 𞤳𞤮 𞤦𞤮𞤲𞤭 𞤼𞤢𞤲 𞤬𞤭𞥅 “𞤅𞤵𞤼𞤵𞤪𞤢” 𞤩𞤵𞤪𞤭 𞤥𞤮𞤰𞥆𞤵𞤣𞤫.\n\n\n𞤅𞤭 𞤫𞤲 𞤱𞤫𞥅𞤩𞤭𞤼𞤭𞥅 𞤨𞤫𞤸𞤫 𞤥𞤫𞥅𞤯𞤫𞤲⹁ 𞤧𞤭 𞤢𞤴𞤩𞤫 𞤦𞤮𞤲𞥆𞤭𞤼𞤢𞥄𞤤𞤭 𞤯𞤫 𞤱𞤮𞥅⹁ 𞤲𞤶𞤮𞤬𞤮𞥅𞤩𞤫 𞤩𞤫𞤲 𞤫 𞤥𞤫𞥅𞤯𞤫𞤲 𞤨𞤮𞤪𞤯𞤭𞤲𞤢𞤴 𞤯𞤫⹁ 𞤸𞤢𞤪𞤢 𞤱𞤮𞤲𞤢𞥄 𞤸𞤢𞤴 𞤫 𞤧𞤢𞤺𞤮 𞤥𞤢𞤩𞥆𞤫.\n\n\n𞤅𞤫𞤤𞤫𞤲 𞤸𞤢𞥄𞤤𞤢 𞤯𞤵𞥅𞤯𞤵𞤳𞤢⹁ 𞤺𞤮𞤤𞥆𞤫𞤲⹁ 𞤺𞤮𞤤𞥆𞤭𞤪𞤫𞤲 𞤲𞤺𞤫𞥅𞤼𞤵. 𞤅𞤫𞤤𞤫𞤲 𞤱𞤵𞤤𞥆𞤭𞤼𞤢𞤺𞤮𞤤 𞤯𞤵𞥅𞤯𞤵𞤲’𞤺𞤮𞤤. 𞤍𞤵𞤥 𞤳𞤮 𞤥𞤢𞥄𞤲𞤣𞤫 𞤶𞤢𞥄𞤧𞤫𞤪𞤫.\n\n\n𞤃𞤮 𞤸𞤫𞤦𞥆𞤭𞤲𞤮𞤪𞤭𞥅 𞤱𞤵𞤤𞥆𞤭𞤼𞤢𞤺𞤮𞤤⹁ 𞤧𞤫𞥅𞤣𞤢𞤼𞤢𞥄 𞤫 𞤱𞤵𞤤𞥆𞤭𞤲𞤫𞥅𞤣𞤫.\n\n\n𞤉𞤳𞥆𞤭𞤼𞤮𞤯𞤫𞤲 𞤳𞤢𞤣𞤭 𞤥𞤢𞤪𞤵𞤺𞤮𞤤 𞤺𞤵𞤲𞤣𞤮𞥅𞤶𞤭. 𞤑𞤮𞤲𞤮 𞤲𞤮 𞤼𞤢𞤥𞤨𞤭𞤲𞤭 𞤫𞤲 𞤲𞤣𞤫 𞤼𞤢𞤱𞤭 𞤥𞤮 𞤳𞤢𞤤𞤢 𞤲𞤮 𞤬𞤢𞥄𞤤𞤢 𞤸𞤭𞤼𞥆𞤵𞤣𞤫. 𞤃𞤮 𞤳𞤢𞤤𞤢 𞤤𞤫 𞤧𞤭 𞤬𞤢𞥄𞤤𞤢𞥄𞤥𞤢 𞤸𞤮𞤤𞥆𞤭𞤼𞤢𞥄𞤣𞤫⹁ 𞤴𞤫𞤶𞥆𞤭𞤼𞤢𞤴 𞤳𞤮 𞤳𞤢𞤬𞤵𞤯𞤫𞤲 𞤳𞤮𞤲. 𞤑𞤮 𞤸𞤢𞤬𞤢𞥄 𞤳𞤮𞤲 𞤲𞤮 𞤸𞤭𞤼𞥆𞤭 𞤤𞤫 𞤩𞤵𞤪𞤭 𞤳𞤮 𞤸𞤫𞥅𞤪𞤼𞤮𞤪𞤢𞥄 𞤳𞤮𞤲.\n\n\n𞤑𞤮 𞤥𞤮 𞤼𞤭𞤨𞥆𞤭𞥅 𞤳𞤢 𞤼𞤭𞥅𞤯𞤭⹁ 𞤧𞤭 𞤣𞤵𞤻𞤢 𞤳𞤮 𞤼𞤭𞥅𞤯𞤭.\n\n\n𞤑𞤮 𞤧𞤭 𞤪𞤫𞤲𞤣𞤮 𞤲𞤺𞤮𞤲 𞤼𞤫𞤣𞥆𞤭𞥅⹁ 𞤧𞤭 𞤴𞤭𞤥𞤩𞤫 𞤪𞤫𞤲𞤣𞤮 𞤲𞤺𞤮𞤲 𞤼𞤫𞤣𞥆𞤢. 𞤑𞤮𞤲𞤮 𞤧𞤭 𞤪𞤫𞤲𞤣𞤮 𞤲𞤺𞤮𞤲 𞤸𞤢𞤴𞤬𞤭𞤲𞤢𞥄𞤥𞤢⹁ 𞤳𞤮 𞤲𞤫𞤯𞥆𞤮 𞤺𞤮𞥅𞤼𞤮 𞤼𞤢𞤲 𞤼𞤫𞤣𞥆𞤢𞤼𞤢⹁ 𞤯𞤵𞤥 𞤲𞤢𞤬𞤢𞤼𞤢𞥄 𞤥𞤮.\n\n\n𞤃𞤭 𞤢𞤣𞥆𞤢𞤲𞤢 𞤮𞤲 𞤯𞤮𞥅 𞤥𞤭𞤧𞤢𞤤.𞤙𞤢𞤤𞤲𞤣𞤫 𞤘𞤮𞥅⹁ 𞤌𞤆𞤈𞤀 𞤏𞤋𞤐𞤊𞤈𞤋𞥅⹁ 𞤣𞤫𞤦𞥆𞤮 𞤶𞤫𞤴𞤢𞤯𞤮 𞤫 𞤩𞤵𞤪𞤵𞤩𞤫 𞤩𞤫𞤲 𞤢𞤤𞤯𞤵𞤣𞤫 𞤳𞤢 𞤸𞤮𞥅𞤪𞤫 𞤤𞤫𞤴𞤣𞤭⹁ 𞤴𞤢𞤸𞤵𞤲𞤮 𞤫 𞤬𞤮𞤲𞤺𞤮𞥅𞤪𞤵 𞤥𞤢𞤤𞥆𞤢 𞤴𞤫𞥅𞤴𞤭𞤪𞤣𞤫 𞤷𞤵𞤯𞤢𞥄𞤶𞤭 𞤧𞤢𞤯𞤼𞤵𞤯𞤭 𞤱𞤮𞤲𞤣𞤫 𞤅𞤓𞤏𞤋𞤅. 𞤒𞤫𞥅𞤴𞤮𞥅𞤱𞤮 𞤮𞤲 𞤧𞤢𞤤𞤭𞥅 𞤸𞤮𞤤𞥆𞤵𞤣𞤫 𞤥𞤮⹁ 𞤦𞤮𞥅𞤼𞤮𞤱𞤵𞤲 𞤧𞤢𞤯𞤼𞤵𞤳𞤵𞤲 𞤷𞤮𞤺𞥆𞤵. 𞤌𞤥𞤮 𞤧𞤭𞤳𞥆𞤭 𞤌𞤆𞤈𞤀 𞤸𞤫𞤩𞤢𞤼𞤢𞥄 𞤷𞤮𞤺𞥆𞤵 𞤥𞤢𞤳𞥆𞤵𞤲 𞤬𞤭𞥅 𞤳𞤮 𞤸𞤮 𞤩𞤢𞤤𞤫𞥅𞤶𞤮.\n\n\n𞤌𞥅 𞤴𞤫𞥅𞤴𞤮𞥅𞤱𞤮 𞤢𞤲𞤣𞤢𞥄 𞤌𞤆𞤈𞤀 𞤲𞤮 𞤱𞤢𞥄𞤱𞤵𞤲𞤮𞥅 𞤧𞤮𞥅𞤣𞤵𞤣𞤫 𞤴𞤫𞥅𞤴𞤭𞤪𞤯𞤫 𞤥𞤢𞤩𞥆𞤫 𞤯𞤫𞤲 𞤬𞤮𞤨 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤥𞤮𞤰𞥆𞤭𞤲𞤭𞤪𞤯𞤫 𞤥𞤢𞤩𞥆𞤫 𞤯𞤫𞤲 𞤬𞤮𞤨. 𞤑𞤮𞤲𞤮 𞤲𞤣𞤫 𞤼𞤢𞤱𞤵𞤲𞤮𞥅⹁ 𞤫 𞤥𞤭𞥅𞤶𞤮 𞤮𞥅 𞤴𞤫𞥅𞤴𞤮𞥅𞤱𞤮 𞤱𞤢𞥄𞤧𞤢-𞤲𞤫𞥅𞤣𞤭𞥅𞤶𞤮 𞤩𞤢𞤤𞤫 𞤬𞤮𞤨 𞤲𞤮 𞤼𞤢𞤥𞤨𞤭⹁ 𞤸𞤢𞤴 𞤧𞤭 𞤩𞤢𞤤𞤫𞥅𞤶𞤮 𞤲𞤺𞤢𞤤𞤮 𞤣𞤢𞤪𞤭𞤳𞤫 𞤴𞤫𞥅𞤧𞤮 𞤥𞤢𞤳𞥆𞤮 𞤮 𞤢𞤲𞤣𞤢𞤼𞤢𞥄.\n\n\n𞤏𞤮𞤲𞤢𞥄 𞤤𞤫 𞤳𞤢𞤲𞤳𞤮 𞤼𞤵𞤲 𞤥𞤢𞤪𞤭 𞤲𞤺𞤮𞥅 𞤥𞤭𞥅𞤶𞤮. 𞤍𞤵𞥅𞤯𞤵𞤩𞤫 𞤫 𞤪𞤢𞤲𞤫𞥅𞤩𞤫 𞤩𞤫𞤲 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤀𞥄𞤧𞤭𞤴𞤢𞥄𞤩𞤫 𞤩𞤫𞤲 𞤱𞤭𞤳𞥆𞤮𞤼𞤮 𞤩𞤢𞤤𞤫𞥅𞤶𞤮. 𞤖𞤮𞤤 𞤳𞤮 𞤱𞤢𞤯𞤭 𞤯𞤵𞤲؟ 𞤑𞤮 𞤼𞤢𞤱𞤣𞤫 𞤯𞤵𞥅𞤯𞤵𞤯𞤫 𞤫 𞤤𞤫𞤴𞤯𞤫 𞤀𞤬𞤪𞤭𞤳 𞤯𞤫𞤲 𞤳𞤮 𞤼𞤢𞤥𞤨𞤫𞤪𞤫 𞤫 𞤷𞤢𞤯𞤫𞥅𞤤𞤫 𞤢𞤲𞤣𞤭𞤪𞤢𞥄 𞤸𞤢𞤴 𞤧𞤭 𞤼𞤢𞤱𞤭𞥅 𞤶𞤮𞤺𞤭𞥅𞤩𞤫 𞤶𞤢𞤱𞤤𞤫 𞤩𞤵𞤪𞤭 𞤨𞤮𞤪𞤼𞤮𞥅𞤩𞤫 𞤺𞤮𞥅 𞤲𞤮 𞤀𞤬𞤪𞤭𞤳.\n\n\n𞤅𞤭 𞤈𞤫𞤲𞤣𞤮 𞤸𞤢𞤴𞤬𞤭𞥅⹁ 𞤴𞤭𞤥𞤩𞤫 𞤥𞤢𞤺𞥆𞤮 𞤬𞤮𞤨 𞤸𞤢𞤴𞤬𞤢𞤴 𞤸𞤢𞤴 𞤼𞤫𞤣𞥆𞤵𞤩𞤫 𞤩𞤫𞤲 𞤫 𞤥𞤢𞤺𞥆𞤮. 𞤀𞤲𞤣𞤭𞤲𞤮𞤯𞤫𞤲 𞤳𞤢𞤣𞤭 𞤀𞤁𞤂𞤢𞤃 𞤲𞤮 𞤱𞤭𞤲𞤣𞤭𞤪𞤫𞤲 𞤺𞤵𞤲𞤣𞤮𞥅𞤶𞤭 𞤥𞤫𞥅𞤯𞤫𞤲⹁ 𞤧𞤮 𞤼𞤢𞤱𞤭𞥅 𞤳𞤮 𞤦𞤫𞥅 𞤱𞤭𞤲𞤣𞤭𞤲’𞤣𞤭𞤪𞤢𞤲𞤫𞤲 𞤯𞤭.\n\n\n𞤀. 𞤔 𞤄𞤀𞤈𞤋"
    },
    {
        "title": "𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤚𞤌𞤍𞥆𞤀𞥄𞤃𞤀 𞤑𞤌 𞤀𞤈𞤁𞤌𞥅 𞤔𞤀𞥄𞤘𞤌𞤈𞤀𞤂 𞤐𞤘𞤀𞤂",
        "content": "𞤀𞤖𞤃𞤀𞤁𞤓 𞤏𞤓𞥅𞤈𞤋 𞤄𞤀𞥄⹁ 𞤤𞤮𞤤𞥆𞤭𞤪𞤯𞤮 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤼𞤮𞤯𞥆𞤢𞥄𞤥𞤢 𞤸𞤢𞤲𞤣𞤫 𞤫 𞤃𞤢𞤱𞤦𞤢𞥄𞤪𞤫⹁ 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥗 𞤕𞤮𞤤𞤼𞤮 𞥒𞥐𞥒𞥔⹁ 𞤬𞤭𞥅 𞤢𞤪𞤣𞤢𞤺𞤮𞤤 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤳𞤫𞤧𞤢𞤤 𞤤𞤫𞤴𞤣𞤭 𞤘𞤭𞤲𞤫 𞤲𞤺𞤢𞤤. 𞤍𞤵𞤥 𞤳𞤮 𞤩𞤢𞥄𞤱𞤮 𞤔𞤵𞤲𞥆𞤭𞤼𞤢𞤤 CNRD 𞤲𞤺𞤢𞤤 𞤧𞤢𞥄𞤴𞤲𞤵𞤣𞤫 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤄𞤉𞤈𞤐𞤀𞥄𞤈 𞤘𞤓𞥅𞤃𞤓 𞤲𞤺𞤢𞤤.𞤑𞤮 𞤳𞤵𞥅𞤩𞤢𞤤𞤶𞤮 𞤀𞤃𞤀𞤈𞤀 𞤑𞤀𞤃𞤀𞤈𞤀 𞤶𞤢𞤲𞤺𞤭 𞤳𞤭𞥅𞤼𞤮𞤤 𞤸𞤮𞥅𞤪𞤫𞤲𞤳𞤫𞤱𞤮𞤤 𞤲𞤺𞤮𞤤 𞤳𞤢 𞤰𞤫𞥅𞤱𞤤𞤵 𞤘𞤭𞤲𞤫.  𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤱𞤮𞥅𞤲𞤣𞤭𞤲𞤢𞤲𞤮𞥅𞤥𞤢.𞤑𞤮 𞤸𞤮𞤥𞤦𞤮 𞤱𞤮𞤲𞤭 𞤄𞤢𞥄 𞤏𞤵𞥅𞤪𞤭؟𞤄𞤢𞥄 𞤏𞤵𞥅𞤪𞤭 𞤳𞤮 𞤆𞤭𞤼𞤢 𞤲𞤣𞤫𞤪 𞤊𞤵𞥅𞤼𞤢 𞤔𞤢𞤤𞤮𞥅 𞤶𞤭𞤦𞤭𞤲𞤢𞥄⹁ 𞤫 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫 𞥑𞥙𞥕𞥘. 𞤐𞤣𞤫 𞤮 𞤼𞤭𞤥𞥆𞤭𞤲𞥆𞤮𞥅 𞤣𞤵𞥅𞤩𞤭 𞤶𞤫𞥅𞤺𞤮𞤮⹁ 𞤮 𞤴𞤢𞤸𞤭𞤣𞤭 𞤫 𞤦𞤢𞥄𞤦𞤢 𞤥𞤢𞤳𞥆𞤮 𞤁𞤢𞤳𞤢𞥄𞤪⹁ 𞤳𞤢 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤫 𞤤𞤫𞤧𞤣𞤭 𞤅𞤫𞤲𞤫𞤺𞤢𞤤. 𞤑𞤮 𞤯𞤮𞤲 𞤮 𞤬𞤵𞤯𞥆𞤭𞥅 𞤶𞤢𞤲𞤺𞤣𞤫 𞤸𞤢𞥄 𞤮 𞤼𞤭𞤥𞥆𞤭𞤲𞤭 𞤣𞤵𞤯𞤢𞤤 𞤼𞤮𞥅𞤱𞤵𞤲’𞤺𞤢𞤤 𞤲𞤺𞤢𞤤 (𞤤𞤭𞥅𞤧𞤫𞥅). 𞤇𞤢𞥄𞤱𞤮 𞤯𞤵𞤥⹁ 𞤮 𞤴𞤢𞤸𞤭 𞤶𞤢𞤲𞤺𞤵𞤺𞤮𞤤 𞤸𞤭𞥅𞤧𞤮 𞤫 𞤶𞤢𞥄𞤩𞤭-𞤸𞤢𞤼𞥆𞤭𞤪𞤣𞤫 𞤊𞤢𞤪𞤢𞤲𞤧𞤭. 𞤇𞤢𞤴𞤼𞤭 𞤮 𞤩𞤢𞥄𞤪𞤭𞥅 𞤯𞤮𞤲⹁ 𞤮 𞤱𞤮𞤲𞤭 𞤶𞤢𞤲𞤺𞤲𞤮𞥅𞤱𞤮 𞤲𞤣𞤫𞤪 𞤊𞤢𞤪𞤢𞤲𞤧𞤭 𞤣𞤵𞥅𞤩𞤭 𞤧𞤫𞥅𞤯𞤢 𞤧𞤮 𞤮 𞤴𞤭𞤤𞤼𞤭𞥅 𞤘𞤭𞤲𞤫 𞤷𞤢𞤺𞥆𞤢𞤤 𞤥𞤢𞥄𞤴𞤣𞤫 𞤅𞤫𞥅𞤳𞤵 𞤚𞤵𞥅𞤪𞤫 𞤫 𞤸𞤭𞤼𞥆𞤢𞥄𞤲𞤣𞤫 𞥑𞥙𞥘𞥔.𞤉 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫 𞥑𞥙𞥙𞥑⹁ 𞤳𞤢𞤲𞤳𞤮 𞤫 𞤄𞤀𞤑𞤀𞤈𞤋 𞤔𞤀𞤑𞤋𞤚𞤉𞥅⹁ 𞤫 𞤄𞤓𞥅𞤄𞤀𞤑𞤀𞤈 𞤔𞤀𞤂𞥆𞤌 𞤳𞤢𞤻𞤵𞤲 𞤫 𞤃𞤀𞤃𞥆𞤀𞤁𞤓 𞤄𞤀𞥄𞤁𞤋𞤑𞥆𞤌 𞤄𞤀𞥄⹁ 𞤩𞤫 𞤧𞤭𞤲𞤷𞤭𞤣𞤭 𞤬𞤫𞤣𞥆𞤫 𞤭𞤲𞥆𞤫𞤼𞤫𞥅𞤲𞤣𞤫 UFD (𞤆𞤮𞤼𞥆𞤢𞤤 𞤕𞤫𞤥𞤦𞤫 𞤁𞤫𞤥𞤮𞤳𞤢𞤪𞤢𞥄𞤶𞤫). 𞤉 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫 𞥑𞥙𞥙𞥗⹁ 𞤦𞤢𞤯𞤼𞤢𞤲𞤫 𞤤𞤵𞤪𞥆𞤢𞤤 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤩𞤫𞥅 𞤧𞤭𞤲𞤷𞤵𞤩𞤫 𞤩𞤫𞤲⹁ 𞤬𞤫𞤣𞥆𞤫 𞤲𞤣𞤫𞤲 𞤱𞤢𞤴𞤤𞤭𞥅 𞤱𞤮𞤲𞤼𞤭 UFDG 𞤫 𞤤𞤫𞤴 𞤴𞤭𞥅𞤤𞤮 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋. 𞤉 𞥒𞥐𞥐𞥒⹁ UFDG 𞤼𞤮𞥅𞤤𞤲𞤭 𞤄𞤀𞥄 𞤃𞤀𞤃𞥆𞤀𞤁𞤓⹁ 𞤱𞤢𞤯𞤭 𞤥𞤮 𞤸𞤮𞥅𞤪𞤫𞥅 𞤬𞤫𞤣𞥆𞤫 𞤲𞤣𞤫𞤲⹁ 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋𞥅 𞤱𞤮𞤲𞤭 𞤄𞤭𞤲𞤣𞤮 𞤥𞤢𞤱𞤯𞤮 𞤮𞤲.𞤑𞤮 𞤫 𞤔𞤮𞤤𞤮 𞥒𞥐𞥐𞥗⹁ 𞤀𞤂𞤖𞤀𞤔𞥆𞤋 𞤅𞤉𞤂𞥆𞤓 𞤁𞤢𞤤𞤫𞤲 𞤔𞤀𞤂𞥆𞤌 𞤼𞤢𞤱𞤼𞤭 UFDG.  𞤌 𞤤𞤮𞤲𞤼𞤭𞥅 𞤄𞤢𞥄 𞤃𞤀𞤃𞥆𞤀𞤁𞤓 𞤸𞤮𞥅𞤪𞤫 𞤬𞤫𞤣𞥆𞤫 𞤲𞤣𞤫𞤲. 𞤄𞤢𞥄 𞤏𞤵𞥅𞤪𞤭 𞤱𞤢𞤯𞤢𞥄 𞤷𞤵𞤳𞥆𞤮 𞤥𞤢𞤳𞥆𞤮. 𞤀𞤪𞤣𞤵 𞤅𞤉𞤂𞥆𞤓 𞤁𞤢𞤤𞤫𞤲 𞤲𞤣𞤵𞤲 𞤩𞤫𞤴𞤣𞤢𞤲𞤭 𞤬𞤫𞤣𞥆𞤫 𞤲𞤣𞤫𞤲 𞤴𞤭𞤥𞤩𞤫 𞤫 𞤣𞤢𞤪𞤲𞤣𞤫.𞤉 𞥒𞥐𞥐𞥘⹁ 𞤩𞤢𞥄𞤱𞤮 𞤀𞤸𞤥𞤢𞤣𞤵 𞤚𞤭𞤶𞥆𞤢𞥄𞤲 𞤅𞤵𞤱𞤢𞥄𞤪𞤫𞥅 𞤱𞤢𞤯𞤫𞥅𞤣𞤫 𞤢𞤪𞤣𞤮 𞤺𞤮𞤥𞤲𞤢𞤼𞤫𞥅𞤪𞤭 𞤘𞤭𞤲𞤫 𞤲𞤣𞤭𞤲⹁ 𞤄𞤢𞥄 𞤏𞤵𞥅𞤪𞤭 𞤼𞤮𞤯𞥆𞤢𞥄 𞤴𞤮 𞤱𞤮𞤲𞤵 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤥𞤢𞤤𞥆𞤢 𞤧𞤢𞤤𞤢𞤤𞤮 𞤲𞤣𞤫𞤱𞤪𞤭𞤼𞤢𞤤 (𞤥𞤮𞤰𞥆𞤭𞤲𞤼𞤭𞤲𞤮) 𞤺𞤫𞤲𞤣𞤭𞤲𞤳𞤮𞤱𞤢𞤤 𞤸𞤭𞤤𞤲𞤭𞥅𞤯𞤮 𞤬𞤭𞥅 𞤱𞤫𞤤𞤣𞤭𞤲𞤼𞤭𞤲𞤺𞤮𞤤 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤩𞤭𞤩𞥆𞤫  𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤭𞤲.𞤉 𞥒𞥐𞥑𞥑⹁ 𞤲𞤣𞤫 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉 𞤼𞤵𞥅𞤥𞤵𞤲𞤮𞥅 𞤥𞤮 𞤼𞤢𞤱𞤫𞤺𞤮𞤤 𞤫 𞤬𞤢𞥄𞤤𞤢𞥄𞤩𞤫 𞤱𞤢𞤴𞤤𞤭𞤼𞤵𞤣𞤫 𞤤𞤢𞥄𞤥𞤵 𞤥𞤢𞤳𞥆𞤮 𞤲𞤺𞤵𞤲⹁ 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤴𞤢𞤸𞤭 𞤬𞤢𞥄𞤦𞤼𞤭𞤲𞤮𞤴𞤭𞥅 𞤊𞤢𞤪𞤢𞤲𞤧𞤭. 𞤑𞤮 𞤼𞤮𞤲 𞤮 𞤱𞤮𞤲𞤭 𞤸𞤢𞥄 𞥒𞥐𞥑𞥕 𞤲𞤣𞤫 𞤀𞤤𞤬𞤢𞥄 𞤑𞤮𞤲𞤣𞤫 𞤴𞤢𞥄𞤬𞤭𞤲𞤮𞥅 𞤥𞤮⹁ 𞤲𞤫𞤱𞤲𞤢𞤲𞤭 𞤥𞤮 𞤪𞤵𞤼𞥆𞤢𞤺𞤮𞤤 𞤘𞤭𞤲𞤫.𞤐𞤣𞤫 𞤮 𞤢𞤪𞤼𞤵𞤲𞤮𞥅 𞤘𞤭𞤲𞤫⹁ 𞤤𞤵𞤪𞥆𞤢𞤤 𞤲𞤺𞤢𞤤 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤥𞤢𞤳𞥆𞤮 𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 UFDG 𞤩𞤫𞤲 𞤩𞤫𞤴𞤣𞤭𞥅 𞤬𞤮𞤼𞤢. 𞤉 𞤥𞤭𞥅𞤶𞤮 𞤸𞤫𞥅𞤱𞤵𞤩𞤫 𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 UFDG 𞤩𞤫𞤲⹁ 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤲𞤮 𞤲𞤢𞤲𞤮𞤲𞥋𞤣𞤭𞤪𞤲𞤮𞥅 𞤫 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉 𞤲𞤺𞤢𞤥 𞤤𞤮𞤭𞤲𞤺𞤮𞤤 𞤀𞤤𞤸𞤢𞤶𞥆𞤭 𞤅𞤉𞤂𞥆𞤓 𞤁𞤀𞤂𞤉𞤐 𞤳𞤢𞤻𞤵𞤲 𞤫 UFDG. 𞤙𞤢𞤤𞤲𞤣𞤫 𞥕 𞤕𞤮𞤤𞤼𞤮 𞥒𞥐𞥑𞥖⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤩𞤫 UFDG 𞤩𞤫𞤲 𞤻𞤢𞥄𞤱𞤭 𞤸𞤢𞥄𞤤𞤣𞤭 𞤴𞤢𞤤𞤼𞤭𞤲𞤺𞤮𞤤 𞤥𞤮 𞤫 𞤬𞤫𞤣𞥆𞤫 𞤲𞤣𞤫𞤲.𞤉 𞤅𞤭𞤤𞤼𞤮 𞥒𞥐𞥑𞥙⹁ 𞤄𞤢𞥄 𞤏𞤓𞥅𞤈𞤋 𞤢𞤪𞤣𞤭𞤲𞤢𞥄 𞤸𞤮𞥅𞤪𞤫 𞤬𞤫𞤣𞥆𞤫 UDD⹁ 𞤲𞤣𞤫 𞤟𞤀𞤐 𞤄𞤋𞤒𞤉𞤐𞤉𞤃𞤓 𞤖𞤀𞤄𞤀 𞤧𞤭𞤲𞤷𞤵𞤲𞤮𞥅. 𞤑𞤮𞤲𞤮 𞤸𞤵𞥅𞤱𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤥𞤢𞤩𞥆𞤫 𞤩𞤮𞥅𞤴𞤢𞥄𞤲𞤮 𞤧𞤢𞤦𞤵𞤲𞤢 𞤸𞤢𞤴 𞤼𞤭𞤥𞥆𞤢𞥄𞤤𞤭 𞤸𞤭𞤼𞤢𞤲𞥋𞤣𞤫 𞤸𞤢𞤪𞤭 𞤩𞤫 𞤤𞤢𞤲𞤷𞤭𞥅. 𞤉 𞤢𞥄𞤩𞤵𞤲’𞤣𞤫⹁ 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥑 𞤁𞤵𞥅𞤶𞤮 𞥒𞥐𞥒𞥐⹁ 𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤸𞤮𞤤𞥆𞤭𞤼𞤭 𞤳𞤢 𞤼𞤮𞤲𞤺𞤮𞥅𞤣𞤫 Twitter 𞤥𞤢𞤳𞥆𞤮⹁ 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤮 𞤶𞤮𞤺𞤲𞤭𞤼𞤭𞥅 𞤄𞤋𞤒𞤉𞤐𞤉𞤃𞤓𞥅 𞤖𞤀𞤄𞤀 𞤭𞤲𞤣𞤫 𞤫 𞤥𞤢𞥄𞤲𞤣𞤫 𞤬𞤫𞤣𞥆𞤫 𞤥𞤵𞥅𞤲 𞤲𞤣𞤫𞤲.𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤲𞤮 𞤼𞤢𞤱𞤢𞤲𞤮𞥅 𞤫 𞤩𞤵𞤪𞤵𞤩𞤫 𞤤𞤭𞤣𞥆𞤢𞥄𞤣𞤫 𞤫 𞤣𞤢𞤪𞤼𞤢𞥄𞤣𞤫 𞤤𞤢𞥄𞤥𞤵 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉 𞤲𞤺𞤵𞤲. 𞤌 𞤣𞤢𞤪𞤼𞤭𞤲𞤮 𞤱𞤢𞤴𞤤𞤵𞤺𞤮𞤤 𞤁𞤮𞤧𞤼𞤫𞤪𞤫 𞤤𞤫𞤴𞤣𞤭 𞤲𞤣𞤫𞤲. 𞤅𞤢𞤺𞤮 𞤥𞤢𞤳𞥆𞤮⹁ 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉 𞤻𞤭𞥅𞤩𞤲𞤢𞤴𞤲𞤮 𞤧𞤢𞤪𞤭𞤴𞤢 𞤳𞤢𞤲 𞤸𞤢𞤪𞤢 𞤮 𞤯𞤢𞤩𞥆𞤢𞥄𞤤𞤭 𞤶𞤮𞥅𞤯𞤭𞤼𞤢𞤺𞤮𞤤 𞤳𞤢 𞤶𞤵𞤤𞥆𞤫𞤪𞤫 𞤩𞤢𞥄𞤱𞤮 𞤮 𞤱𞤢𞤯𞤵𞤣𞤫 𞤣𞤵𞥅𞤩𞤭 𞤧𞤢𞤨𞥆𞤮 𞤸𞤮𞥅𞤪𞤫 𞤘𞤭𞤲𞤫.𞤄𞤀𞥄 𞤏𞤓𞥅𞤈𞤋 𞤸𞤫𞤩𞤭𞥅 𞤳𞤮 𞤦𞤵𞤴 𞤧𞤭𞤳𞥆𞤭 𞤮𞤥𞤮 𞤯𞤢𞤩𞥆𞤵𞤣𞤫 𞤲𞤵𞤲 𞤺𞤭𞤦𞤭 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫 𞤩𞤫𞤲 𞤢𞤪𞤭 𞤳𞤢 𞤤𞤢𞥄𞤥𞤵. 𞤑𞤮 𞤯𞤵𞤲 𞤱𞤢𞤯𞤭 𞤸𞤢𞤪𞤭 𞤮 𞤢𞤤𞤢𞥄 𞤽𞤭𞤻𞤭𞤪𞤣𞤫 𞤩𞤫 𞤲𞤮 𞤮 𞤢𞤲𞤣𞤭𞤪𞤢𞥄 𞤲𞤮𞤲. 𞤐𞤣𞤫 𞤼𞤢𞤱𞤵𞤲𞤮𞥅 𞤲𞤮𞤲 𞤳𞤮 𞤺𞤢𞤲𞤣𞤮⹁ 𞤴𞤭𞤯𞤢𞤲𞤯𞤮 𞤤𞤫𞤴𞤣𞤭 𞤣𞤫𞤥𞤮𞤳𞤢𞤪𞤢𞥄𞤳𞤵⹁ 𞤲𞤮 𞤸𞤢𞤧𞤭𞥅 𞤳𞤢 𞤳𞤢𞤲𞤳𞤮 𞤫 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫 CNRD 𞤩𞤫𞤲 𞤺𞤢𞤤𞤣𞤢 𞤳𞤢 𞤲𞤫𞥅𞤩𞤢𞥄 𞤼𞤢𞤱𞤵𞤣𞤫 𞤩𞤫𞤲 𞤱𞤮𞤲𞤭𞤪𞤢𞥄 𞤭𞤱𞤵𞤣𞤫 𞤳𞤢 𞤤𞤢𞥄𞤥𞤵 𞤲𞤮 𞤴𞤢𞥄𞤱𞤭𞤪𞤭. 𞤖𞤮𞥅𞤪𞤫 𞤯𞤵𞤲 𞤳𞤢𞤣𞤭⹁ 𞤮𞤥𞤮 𞤸𞤢𞥄𞤲𞤭 𞤪𞤫𞥅𞤲𞤼𞤢𞥄𞤣𞤫 𞤧𞤢𞤦𞤵𞤲𞤢⹁ 𞤂𞤢𞥄𞤥𞤵 𞤘𞤭𞤲𞤫 𞤲𞤣𞤫 𞤬𞤢𞥄𞤤𞤢𞥄 𞤱𞤮𞥅 𞤤𞤮𞤭𞤲𞤣𞤫 𞤲𞤫𞤯𞥆𞤮⹁ 𞤩𞤫 𞤩𞤢𞤣𞤲𞤭𞤼𞤢𞤴 𞤮𞤲𞤼𞤭𞤺𞤭.\n𞤐𞤮 𞤮 𞤸𞤫𞤩𞥆𞤭𞤼𞤮𞤪𞤼𞤢 𞤥𞤵𞤪𞤼𞤢𞤤 𞤺𞤮𞤤𞥆𞤮𞥅𞤩𞤫 𞤘𞤭𞤲𞤫 𞤫 𞤲𞤮 𞤮 𞤥𞤮𞥅𞤩𞤼𞤭𞤲’𞤣𞤭𞤪𞤼𞤢 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤳𞤫𞤧𞤢𞤤 𞤲𞤺𞤢𞤤 𞤳𞤢𞤻𞤵𞤲𞤫 𞤨𞤫𞤸𞤫 𞤯𞤫 𞤮 𞤰𞤫𞤼𞥆𞤢𞤼𞤢 𞤬𞤢𞥄𞤣𞤫 𞤫 𞤤𞤢𞤲𞥆𞤭𞤲𞤺𞤮𞤤 𞤤𞤵𞤥𞤦𞤭𞤲𞤢𞤤 𞤲𞤺𞤢𞤤⹁ 𞤢𞤲𞤣𞤭𞤲𞤢𞤴 𞤴𞤭𞤥𞤩𞤫 𞤘𞤭𞤲𞤫 𞤩𞤫𞤲 𞤳𞤢 𞤮 𞤬𞤫𞤱𞤼𞤭.\n"
    },
    {
        "title": "𞤔𞤀𞥄𞤘𞤌𞤈𞤍𞤌 𞤑𞤋𞤍𞥆𞤌 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉 𞤑𞤀 𞤀𞤈𞤁𞤀𞥄𞤑𞤓 𞤘𞤋𞤐𞤉؟",
        "content": "𞤔𞤀𞥄𞤘𞤌𞤈𞤍𞤌 𞤑𞤋𞤍𞥆𞤌 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉 𞤑𞤀 𞤀𞤈𞤁𞤀𞥄𞤑𞤓 𞤘𞤋𞤐𞤉 𞤑𞤮 𞤯𞤵𞤥 𞤖𞤫𞤧𞤤𞤢𞤤 Jeune Afrique 𞤲𞤺𞤢𞤤 𞤸𞤮𞤤𞥆𞤭𞤼𞤭 𞤫 𞤳𞤵𞤯𞤮𞤤 𞤲𞤺𞤮𞤤 𞤩𞤫 𞤴𞤢𞤤𞤼𞤭𞤲𞤭 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥓 𞤕𞤮𞤤𞤼𞤮 𞤦𞤢𞤯𞤼𞤢𞤲𞤫 𞤧𞤢𞥄𞤴𞤲𞤺𞤮 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤘𞤭𞤲𞤫 𞤲𞤺𞤢𞤤.  𞤑𞤭𞤧𞤢𞤲 𞤩𞤢𞥄𞤱𞤮 𞤑𞤵𞥅𞤩𞤢𞤤𞤶𞤮 𞤀𞤃𞤀𞤈𞤀 𞤑𞤀𞤃𞤀𞤈𞤀 𞤶𞤢𞤲𞤺𞤵𞤣𞤫 𞤳𞤭𞥅𞤼𞤮𞤤 𞤧𞤢𞥄𞤴𞤲𞤵𞤲𞥋𞤺𞤮𞤤 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤲𞤺𞤢𞤤⹁ 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 CNRD 𞤲𞤺𞤢𞤤 𞤶𞤮𞥅𞤯𞥆𞤭𞤲𞤭 𞤺𞤮𞥅𞤥𞤵 𞤳𞤢 𞤤𞤢𞥄𞤥𞤮𞤪𞤣𞤵 𞤳𞤮 𞤸𞤭𞥅𞤤𞤢 𞤬𞤭𞥅 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤴𞤮𞤱𞤭𞤼𞤭𞥅𞤯𞤭 𞤫 𞤥𞤮𞤰𞥆𞤭𞤲𞤺𞤮𞤤 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤳𞤫𞤧𞤢𞤤 𞤲𞤺𞤢𞤤. 𞤐𞤺𞤵𞤥 𞤺𞤮𞥅𞤥𞤵 𞤲𞤮 𞤱𞤢𞤯𞤮𞤪𞤭 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫 𞤳𞤮𞥅𞤸𞤮𞥅𞤩𞤫 CNRD 𞤩𞤫𞤲 𞤱𞤢𞤲𞤮 𞤄𞤀𞤂𞤀 𞤅𞤀𞤃𞤓𞤈𞤀⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤶𞤮𞤺𞤫𞤥𞤢𞥄𞤩𞤫 𞤩𞤫𞤲 (𞤧𞤢𞤲𞤣𞤢𞤪𞤥𞤢𞥄𞤩𞤫 𞤩𞤫𞤲). 𞤒𞤮𞤺𞤢 𞤫 𞤼𞤢𞤱𞤢𞥄𞤩𞤫 𞤫 𞤲𞤺𞤵𞥅𞤥 𞤺𞤮𞥅𞤥𞤵 𞤲𞤮 𞤣𞤵𞤻𞤵𞤣𞤫 𞤬𞤭𞥅 𞤴𞤮 𞤧𞤮𞥅𞤪𞤭𞥅𞤶𞤮 𞤼𞤮𞤯𞥆𞤫 𞤳𞤮 𞤢𞤪𞤣𞤮𞥅 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤳𞤫𞤧𞤢𞤤 𞤲𞤺𞤢𞤤. 𞤑𞤮𞤲𞤮 𞤱𞤮𞥅𞤣𞤭𞥅 𞤫 𞤥𞤢𞤩𞥆𞤫 𞤱𞤮𞤲𞤵𞤩𞤫 𞤱𞤭𞤴𞤵𞤣𞤫 𞤴𞤮 𞤣𞤢𞤱𞤪𞤮𞤼𞤮𞥅𞤯𞤮 𞤼𞤮𞤯𞥆𞤫 𞤬𞤭𞥅 𞤷𞤵𞤩𞤫 𞤯𞤫𞤲 𞤲𞤮 𞤧𞤢𞥄𞤼𞤭𞥅. 𞤏𞤵𞤪𞤭𞤲 𞤩𞤫𞤲 𞤲𞤮 𞤱𞤭𞤴𞤵𞤣𞤫 𞤴𞤮 𞤼𞤮𞤯𞥆𞤫𞤼𞤫𞥅𞤯𞤮 𞤮𞤲 𞤱𞤮𞤲𞤵 𞤊𞤵𞥅𞤼𞤢𞤲𞤳𞤫𞥅𞤶𞤮 𞤥𞤢𞤤𞥆𞤢 𞤊𞤮𞤲𞤺𞤮𞤴𞤢𞤲𞤳𞤫𞥅𞤶𞤮. 𞤉 𞤶𞤮𞤲𞤼𞤫 𞤬𞤫𞥅𞤰𞥆𞤵𞤯𞤫 𞤯𞤮𞥅⹁ 𞤴𞤭𞤥𞤩𞤫 𞤃𞤀𞤃𞤀𞤁𞤋 𞤁𞤓𞤃𞤄𞤓𞤒𞤀 𞤩𞤫𞤲⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤘𞤭𞤲𞤫 𞤮𞤲⹁ 𞤬𞤵𞥅𞤯𞥆𞤭𞤲𞤮 𞤼𞤭𞤲𞤼𞤵𞤣𞤵𞤣𞤫 𞤫 𞤴𞤭𞤥𞤩𞤫  𞤱𞤢𞤲𞤮 𞤀𞤄𞤁𞤓𞤂𞥆𞤀𞥄𞤖𞤋 𞤒𞤉𞤈𞤌 𞤐𞤄𞤀𞤂𞤁𞤉 𞤫 𞤄𞤀𞥄 𞤓𞤅𞤃𞤀𞥄𞤐 (UPR)⹁ 𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅𞤩𞤫 𞤶𞤢𞥄𞤺𞤮𞤪𞤩𞤫 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉.  𞤐𞤣𞤫 𞤸𞤫𞤲𞤢𞤲𞥆𞤮𞥅 𞤀𞤄𞤁𞤓𞤂𞥆𞤀𞥄𞤖𞤋 𞤒𞤉𞤈𞤌 𞤐𞤄𞤀𞤂𞤁𞤉 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉 𞤣𞤢𞤪𞤮𞤼𞤮 𞤬𞤭𞥅 𞤸𞤢𞤨𞥆𞤵 𞤼𞤢𞤼𞤢𞤩𞤵⹁ 𞤳𞤢𞤲𞤳𞤮 𞤮 𞤴𞤢𞤤𞤼𞤵𞤲𞤮 𞤳𞤢 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤬𞤭𞥅 𞤸𞤮𞤤𞥆𞤵𞤺𞤮𞤤 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤮 𞤼𞤢𞤱𞤼𞤢𞥄 𞤯𞤵𞤥. 𞤀𞤥𞥆𞤢𞥄 𞤲𞤮𞤲 𞤄𞤀𞥄 𞤓𞤅𞤃𞤀𞥄𞤐⹁ 𞤳𞤢𞤲𞤳𞤮 𞤮 𞤤𞤵𞤼𞥆𞤭𞤣𞤵𞤲𞤮 𞤫 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉 𞤸𞤢𞥄 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤤𞤢𞥄𞤥𞥆𞤭𞤪𞤭 𞤩𞤫. 𞤐𞤮 𞤼𞤢𞤱𞤢𞥄 𞤳𞤢𞤣𞤭 𞤫 𞤩𞤫 𞤭𞤲𞤣𞤫 𞤥𞤵𞥅𞤯𞤵𞤲 𞤢𞤪𞤣𞤭𞤲𞤢𞥄 𞤬𞤭𞥅 𞤢𞤪𞤣𞤢𞥄𞤳𞤵 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤧𞤢𞥄𞤼𞤭𞤲𞤢𞥄𞤲𞤺𞤢𞤤 𞤲𞤺𞤢𞤤⹁ 𞤀𞤄𞤁𞤓𞤂 𞤑𞤀𞥄𞤄𞤉𞤂𞤉 𞤑𞤀𞤃𞤀𞤈𞤀⹁ 𞤤𞤢𞥄𞤼𞤭𞤲𞤮𞥅𞤯𞤮 𞤮𞤲 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤣𞤢𞤣𞤭𞤼𞤢𞥄𞤪𞤫 𞤬𞤫𞤱𞤲𞤣𞤮 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉. 𞤊𞤫𞤱𞤲𞤣𞤮 𞤳𞤢 𞤲𞤺𞤢𞥄𞤤 𞤣𞤭𞥅𞤧𞤮𞤲𞥋𞤣𞤭𞤪𞤢𞤤 𞤱𞤮𞤲𞤭 𞤱𞤢𞤯𞤵𞤣𞤫 𞤬𞤭𞥅 𞤶𞤮𞥅𞤯𞥆𞤭𞤲𞤺𞤮𞤤 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤳𞤫𞤧𞤢𞤤 𞤲𞤺𞤢𞤤⹁ 𞤶𞤢𞥄𞤺𞤮𞤪𞤩𞤫 𞤭𞤼𞥆𞤢𞥄𞤩𞤫 𞤩𞤫𞤲 𞤬𞤮𞤨 𞤲𞤮 𞤵𞤬𞤭𞥅 𞤳𞤢 𞤷𞤵𞥅𞤯𞤭 𞤥𞤵𞥅𞤯𞤵𞤲. 𞤉 𞤴𞤢𞤥𞤭𞤪𞤮𞥅𞤪𞤫 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤤𞤫𞤴𞤣𞤭 𞤘𞤭𞤲𞤫 𞤲𞤺𞤭𞤲⹁ 𞤷𞤭𞤬𞤼𞤭𞤲𞤮𞤪𞤯𞤫 𞤥𞤢𞤩𞥆𞤫 𞤫 𞤱𞤫𞤪𞤤𞤢𞥄𞤶𞤫 𞤥𞤢𞤩𞥆𞤫 𞤯𞤫𞤲 𞤶𞤢𞤩𞤭𞤼𞤢𞥄𞤥𞤢. 𞤂𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤲𞤮 𞤭𞤥𞥆𞤭𞤲𞤭 𞤳𞤢𞤣𞤭 𞤳𞤮 𞤢𞤴𞤲𞤭𞤪𞤢𞤩𞤫 𞤱𞤢𞤲𞤮 𞤳𞤮𞤧𞤢𞤥 𞤸𞤮𞥅𞤪𞤫 𞤴𞤭𞥅𞤼𞤫 𞤢𞤴𞤲𞤭𞤪𞤼𞤫𞥅. 𞤏𞤵𞤪𞤭𞤲 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤳𞤭𞤯𞥆𞤮 𞤲𞤮 𞤧𞤮𞤱𞤲𞤣𞤭𞥅 Jeune Afrique⹁ 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤮𞤥𞤮 𞤧𞤮𞤺𞤭𞤼𞤭𞥅 𞤳𞤮 𞤬𞤢𞤥𞤯𞤭 𞤱𞤮𞥅⹁ 𞤴𞤭𞤥𞤩𞤫 𞤼𞤢𞤼𞤮 𞤲𞤮 𞤶𞤮𞤳𞥆𞤭 𞤥𞤮 𞤲𞤮𞤳𞥆𞤵 𞤳𞤢𞤤𞤢 𞤳𞤢 𞤮 𞤴𞤢𞤸𞤢𞤼𞤢. 𞤑𞤮 𞤱𞤢𞤲𞤮 𞤲𞤭𞥅 𞤶𞤢𞥄𞤺𞤮𞤪𞤩𞤫 𞤀𞤂𞤊𞤀𞥄 𞤑𞤌𞤐𞤁𞤉 𞤩𞤫𞤲 𞤶𞤮𞤺𞤮𞤪𞤢𞤲𞤮𞥅 𞤩𞤢𞥄𞤱𞤮 𞤤𞤢𞥄𞤥𞤵 𞤥𞤢𞤳𞥆𞤮 𞤲𞤺𞤵𞤲 𞤬𞤮𞤤𞥆𞤫𞥅𞤣𞤫.  𞤚𞤮𞥅𞤣𞤫⹁ 𞤸𞤢𞥄 𞤶𞤮𞥅𞤲𞤭 𞤴𞤮𞤺𞤢 𞤫 𞤥𞤢𞤩𞥆𞤫 𞤲𞤮 𞤧𞤮𞤳𞤢𞥄 𞤩𞤵𞤪𞤭𞥅 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫.\n𞤑𞤵𞤥𞤨𞤭𞤼𞤢𞤤 𞤭𞤥𞥆𞤮𞤪𞤲𞤺𞤢𞤤 Jeune Afrique \n "
    },
    {
        "title": "𞤙𞤀𞤂𞤀𞥄𞤐𞤁𞤉 𞤍𞤉𞤐𞤘𞤀𞤂 𞤃𞤓𞥅𞤒𞤐𞤀𞥄𞤐𞤘𞤀𞤂 𞥒𞥐𞥒𞥔",
        "content": ""
    },
    {
        "title": "𞤔𞤀𞥄𞤘𞤌𞤈𞤀𞤂 𞤘𞤋𞤐𞤉 𞤐𞤘𞤀𞤂 𞤅𞤀𞥄𞤒𞤐𞤀𞥄𞤃𞤀",
        "content": "𞤔𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤘𞤭𞤲𞤫 𞤲𞤺𞤢𞤤 𞤧𞤢𞥄𞤴𞤲𞤢𞥄𞤥𞤢𞤑𞤮 𞤯𞤵𞤥 𞤑𞤵𞥅𞤩𞤢𞤤𞥆𞤮 𞤀𞤃𞤀𞤈𞤀 𞤑𞤀𞤃𞤀𞤈𞤀⹁  𞤄𞤭𞤲𞤣𞤮 𞤄𞤢𞤱𞤯𞤮 𞤖𞤮𞥅𞤪𞤢𞥄𞤳𞤵 𞤘𞤭𞤲𞤫 𞤲𞤺𞤵𞤲 𞤸𞤮𞤤𞥆𞤭𞤼𞤭 𞤫 𞤳𞤭𞥅𞤼𞤮𞤤 𞤲𞤺𞤮𞤤 𞤮 𞤶𞤢𞤲𞤺𞤭 𞤸𞤢𞤲𞤳𞤭 𞤫 𞤀𞥄𞤩𞤵𞤲𞥋𞤣𞤫⹁ 𞤻𞤢𞤤𞤲𞤣𞤫 𞥑𞥙 𞤷𞤮𞤤𞤼𞤮 𞥒𞥐𞥒𞥔 𞤼𞤮 𞤰𞤫𞤱𞤤𞤵 𞤘𞤭𞤲𞤫. 𞤖𞤢𞤪𞤭 𞤲𞤮 𞤸𞤵𞥅𞤩𞤭𞤼𞤭 𞤥𞤮 𞤢𞤪𞤣𞤭𞥅𞤩𞤫 𞤷𞤢𞤤𞤯𞤭 𞤳𞤮𞤲𞤵 𞤘𞤭𞤲𞤫 𞤯𞤭𞤲 𞤬𞤮𞤨. 𞤑𞤵𞥅𞤩𞤢𞤤𞥆𞤮 𞤀𞤃𞤀𞤈𞤀 𞤑𞤀𞤃𞤀𞤈𞤀 𞤸𞤮𞤤𞥆𞤭𞤼𞤢𞥄𞤤𞤭 𞤳𞤮  𞤱𞤮𞤲𞤭 𞤧𞤮𞤥𞤦𞤮 𞤲𞤺𞤮𞥅 𞤧𞤢𞥄𞤴𞤲𞤺𞤮. 𞤇𞤮𞥅𞤴𞤭 𞤺𞤭𞤦𞤭 𞤼𞤭𞤶𞥆𞤢𞥄 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤘𞤭𞤲𞤫 𞤲𞤺𞤢𞤤 𞤲𞤮 𞤴𞤭𞤤𞤼𞤭𞤲𞥋𞤣𞤭𞤪𞤢𞥄 𞤥𞤢𞤤𞥆𞤢 𞤱𞤢𞤴𞤤𞤢𞥄⹁ 𞤦𞤢𞤯𞤼𞤢𞤲𞤫 𞤤𞤵𞤪𞥆𞤫 𞤸𞤢𞤳𞥆𞤵𞤲𞥋𞤣𞤫 𞤶𞤢𞥄𞤺𞤮𞤪𞤩𞤫 𞤩𞤫𞤲.  𞤚𞤫𞤽𞤼𞤭𞤲𞤭𞥅 𞤧𞤢𞤦𞤵 𞤨𞤮𞥅𞤯𞤮𞤲𞤣𞤭𞤪𞤢𞤤 𞤸𞤢𞤳𞥆𞤵𞤲’𞤣𞤫 𞤄𞤉𞤈𞤐𞤀𞤈 𞤘𞤓𞥅𞤃𞤓⹁ 𞤀𞤪𞤣𞤮 𞤔𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤲𞤺𞤢𞤤 𞤫 𞤡𞤀𞤈𞤂 𞤈𞤀𞤒𞤚⹁ 𞤔𞤢𞥄𞤺𞤮𞤪𞤯𞤮 𞤮𞤲 𞤳𞤢 𞤙𞤢𞥄𞤱𞤮. 𞤑𞤮𞤲𞤮 𞤲𞤮𞤲⹁  𞤺𞤮𞥅𞤼𞤮 𞤼𞤭𞤶𞥆𞤢𞤲𞤮𞥅𞤳𞤭 𞤴𞤮 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤄𞤉𞤈𞤐𞤀𞤈 𞤘𞤓𞥅𞤃𞤓 𞤲𞤺𞤢𞤤 𞤬𞤮𞤨 𞤬𞤭𞤼𞥆𞤫.\n𞤐𞤮 𞤸𞤢𞥄𞤲𞤭𞤪𞤭 𞤲𞤮𞤲⹁ 𞤳𞤮 𞤑𞤵𞥅𞤩𞤢𞤤𞥆𞤮 𞤃𞤀𞤃𞤀𞤁𞤋 𞤁𞤓𞤃𞤄𞤓𞤒𞤀⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤶𞤵𞤲𞥆𞤭𞤼𞤢𞤤 𞤘𞤭𞤲𞤫 𞤲𞤺𞤢𞤤 𞤱𞤮𞤲𞤭 𞤳𞤮 𞤺𞤫𞤤𞤣𞤭𞤲𞤭 𞤧𞤢𞥄𞤴𞤲𞤺𞤮 𞤲𞤺𞤮𞤲.𞤖𞤮𞥅𞤪𞤫 𞤯𞤵𞤥 𞤳𞤢𞤣𞤭⹁ 𞤫 𞤸𞤮𞤤𞥆𞤭𞤼𞤢𞤤 𞤲𞤺𞤢𞤤 𞤩𞤫 𞤸𞤭𞤳𞥆𞤭𞤲𞤭 𞤳𞤭𞥅𞤼𞤮𞤤 𞤲𞤺𞤮𞤤⹁ 𞤸𞤮𞥅𞤪𞤫𞥅𞤶𞤮 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫 𞤩𞤫𞤲 𞤴𞤢𞤥𞤭𞤪𞤭𞥅 𞤶𞤢𞥄𞤺𞤮𞤪𞤩𞤫 𞤩𞤫𞤲 𞤲𞤢𞤩𞤼𞤵𞤺𞤮𞤤 𞤱𞤫𞤪𞤤𞤢𞥄𞤶𞤫 𞤺𞤮𞤤𞥆𞤫 𞤯𞤫𞤲 𞤫 𞤷𞤭𞤬𞤼𞤭𞤲𞤮𞤪𞤯𞤫 𞤥𞤢𞤩𞥆𞤫 𞤯𞤫𞤲. 𞤈𞤫𞤬𞤼𞤭 𞤳𞤢𞤣𞤭⹁ 𞤼𞤮𞤲𞤺𞤮𞥅𞤯𞤫 𞤥𞤢𞤲𞤳𞤭𞤪𞤯𞤫 𞤥𞤢𞤩𞥆𞤫 𞤢𞤥𞤦𞤢𞥄𞤥𞤢 (gel des comptes). 𞤂𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤴𞤢𞤥𞤭𞤪𞤭𞥅 𞤳𞤫𞥅𞤪𞤣𞤢𞤪𞤭𞥅𞤩𞤫 𞤩𞤫𞤲 𞤧𞤮𞤳𞤵𞤺𞤮𞤤 𞤳𞤫𞥅𞤪𞤭 𞤘𞤭𞤲𞤫 𞤯𞤭𞤲 𞤬𞤢𞥄 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤺𞤢𞤴𞤲𞤢 𞤸𞤵𞤩𞤭𞤲𞥋𞤣𞤢𞥄𞤣𞤫 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤫 𞤯𞤫𞤲. 𞤇𞤫 𞤸𞤮𞤤𞥆𞤭𞥅 𞤳𞤢𞤣𞤭 𞤱𞤮𞤲𞤣𞤫𞤥𞤢 𞤤𞤫𞤧𞤩𞤫 𞤥𞤢𞤤𞥆𞤢 𞤷𞤵𞤳𞥆𞤮𞥅𞤩𞤫 𞤶𞤢𞥄𞤺𞤮𞤪𞤩𞤫 𞤸𞤢𞤤𞤬𞤭𞤲𞤢𞥄𞤥𞤢 𞤳𞤫𞤲𞤫𞤲 𞤸𞤭𞥅𞤤𞤵𞤺𞤮𞤤 𞤥𞤵𞤪𞤢𞥄𞤯𞤭 𞤶𞤢𞥄𞤺𞤮𞤪𞤯𞤫 𞤯𞤫𞤲 𞤸𞤢𞥄 𞤻𞤢𞤤𞤲𞤣𞤫 𞤲𞤣𞤫 𞤶𞤢𞥄𞤺𞤮𞤪𞤢𞤤 𞤳𞤫𞤧𞤢𞤤 𞤶𞤮𞥅𞤯𞥆𞤭𞤲𞤢𞥄.𞤑𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥕 𞤅𞤭𞥅𞤤𞤼𞤮 𞥒𞥐𞥒𞥑⹁ 𞤧𞤮𞥅𞤪𞤭𞥅𞤩𞤫 𞤘𞤭𞤲𞤫 𞤩𞤫𞤲 𞤱𞤮𞤲𞤣𞤵𞤣𞤫 𞤫 𞤢𞤪𞤣𞤢𞤤 𞤃𞤢𞤥𞤢𞤣𞤭 𞤁𞤵𞤥𞤦𞤵𞤴𞤢 𞤱𞤢𞤴𞤤𞤭𞤼𞤭 𞤤𞤢𞥄𞤥𞤵 𞤀𞤤𞤬𞤢𞥄 𞤑𞤮𞤲𞤣𞤫 𞤲𞤺𞤵𞤲. 𞤇𞤫 𞤬𞤮𞤣𞤵𞤲𞤮 𞤶𞤮𞤺𞤲𞤵𞤼𞤵𞤺𞤮𞤤 𞤤𞤢𞥄𞤥𞤵 𞤲𞤺𞤵𞤲 𞤫 𞤳𞤵𞥅𞤩𞤢𞤤 𞤲𞤣𞤫𞥅 𞤸𞤭𞤼𞤢𞥄𞤲𞤣𞤫 𞥒𞥐𞥒𞥔 𞤯𞤮𞥅. 𞤯𞤵𞤥 𞤳𞤮 𞤫 𞤲𞤣𞤫𞤪 𞤤𞤫𞤦𞥆𞤭 𞤧𞤢𞤨𞥆𞤮. 𞤂𞤵𞤼𞥆𞤭𞥅 𞤧𞤭 𞤩𞤫 𞤸𞤵𞥅𞤩𞤲𞤢𞤴 𞤳𞤮 𞤩𞤫 𞤬𞤮𞤣𞤵𞤲𞤮𞥅 𞤳𞤮𞤲.\n "
    },
    {
        "title": "𞤐𞤄𞤀𞤚𞤓 𞤁𞤌𞤅𞤚𞤀𞤐𞤑𞤌𞥅𞤈𞤓 𞤐𞤁𞤓𞤐 𞤙𞤀𞥄𞤏𞤋𞥅",
        "content": "𞤐𞤄𞤢𞤼𞤵 𞤁𞤮𞤧𞤼𞤫𞤪𞤫𞤴𞤢𞤲𞤳𞤮𞥅𞤪𞤵 𞤅𞤉𞤐𞤉𞤘𞤀𞤂 𞤲𞤣𞤵𞤲 𞤦𞤮𞥅𞤪𞤼𞤭𞥅 𞤧𞤢𞤪𞤭𞤴𞤢 𞤳𞤢  𞤧𞤢𞤪𞤯𞤮𞥅𞤩𞤫 𞤐𞤦𞤢𞤼𞤭𞤪𞤣𞤵 𞤅𞤉𞤲𞤫𞤺𞤢𞤤 𞤲𞤣𞤵𞤲 𞤧𞤢𞤪𞤯𞤭𞤲𞥆𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥕 𞤕𞤮𞤤𞤼𞤮 𞤬𞤭𞥅 𞤣𞤭𞤪𞤼𞤭𞤲𞤺𞤮𞤤 𞤷𞤵𞤩𞤢𞤤 𞤲𞤺𞤢𞤤 𞤸𞤢𞥄 𞤫 𞥑𞥕 𞤄𞤮𞤱𞤼𞤮 𞥒𞥐𞥒𞥔. 𞤕𞤵𞤩𞤢𞤤 𞤲𞤺𞤢𞤤 𞤳𞤮 𞤻𞤢𞤤𞤲𞤣𞤫 𞥒𞥕 𞤕𞤮𞤤𞤼𞤮 𞤅𞤢𞥄𞤼𞤭𞤲𞤢𞤲𞤮𞥅 𞤳𞤢 𞤢𞤪𞤢𞤲𞤵𞤲.𞤖𞤮𞥅𞤪𞤫 𞤯𞤵𞤲 𞤳𞤢𞤣𞤭⹁ 𞤐𞤄𞤢𞤼𞤵 𞤁𞤮𞤧𞤼𞤫𞤪𞤫𞤴𞤢𞤲𞤳𞤮𞥅𞤪𞤵 𞤲𞤣𞤵𞤲 𞤦𞤮𞥅𞤪𞤼𞤭𞥅 𞤳𞤢𞤣𞤭 𞤬𞤫𞤸𞤪𞤫 𞤲𞤣𞤫 𞤃𞤀𞤑𞤋 𞤅𞤀𞤂 𞤰𞤫𞤼𞥆𞤵𞤲𞤮𞥅 𞤻𞤢𞤤𞤲𞤣𞤫 𞥓 𞤕𞤮𞤤𞤼𞤮 𞤬𞤭𞥅 𞤲𞤫𞥅𞤩𞤲𞤵𞤼𞤵𞤺𞤮𞤤 𞤷𞤵𞤩𞤢𞤤 𞤲𞤺𞤢𞤤.\n\n\n𞤄𞤢𞤯𞤼𞤢𞤲𞤫 𞤲𞤣𞤫𞥅 𞤻𞤢𞥄𞤱𞤮𞥅𞤪𞤫 𞤳𞤮 𞤼𞤢𞤦𞤭𞤲𞤼𞤭𞤲𞤢𞤤 𞤷𞤵𞤩𞤢𞤤 𞤲𞤺𞤢𞤤 𞤫 𞥒𞥕 𞤲𞤣𞤵𞥅 𞤤𞤫𞤱𞤪𞤵 𞤕𞤮𞤤𞤼𞤮 𞤯𞤮𞥅 𞤥𞤢𞤤𞥆𞤢 𞤢𞤣𞤮 𞤼𞤭𞤥𞥆𞤵𞤺𞤮𞤤 𞤸𞤢𞤨𞥆𞤵 𞤃𞤀𞤑𞤋 𞤅𞤀𞤂 𞤲𞤺𞤵𞤲 𞤫 𞤅𞤫𞥅𞤯𞤼𞤮. 𞤖𞤮𞥅𞤪𞤫 𞤯𞤵𞤲 𞤳𞤢𞤣𞤭 𞤑𞤀𞤈𞤋𞥅𞤃 𞤏𞤀𞥄𞤁 𞤫 𞤓𞤅𞤃𞤀𞥄𞤐 𞤅𞤌𞤐𞤑𞤌 𞤼𞤢𞤱𞤼𞤮𞤼𞤢𞥄𞤳𞤫 𞤫 𞤷𞤵𞤩𞤢𞤤 𞤲𞤺𞤢𞤤.𞤑𞤮 𞤧𞤢𞤪𞤯𞤮𞥅𞤩𞤫 𞤣𞤫𞤲𞤼𞤢𞤤 𞤒𞤉𞤏𞥆𞤋 𞤀𞤅𞤑𞤀𞤐 𞤏𞤋 𞤱𞤵𞤤𞥆𞤭𞤼𞤭𞤲𞤮𞥅 𞤳𞤢 𞤐𞤄𞤢𞤼𞤵 𞤁𞤮𞤧𞤼𞤫𞤪𞤫𞤴𞤢𞤲𞤳𞤮𞥅𞤪𞤵. 𞤐𞤮 𞤼𞤢𞤱𞤢𞥄 𞤫 𞤲𞤺𞤢𞥄𞤤 𞤣𞤫𞤲𞤼𞤢𞤤 𞤧𞤢𞤪𞤯𞤮𞥅𞤩𞤫 𞤬𞤫𞤣𞥆𞤫 𞤆𞤀𞤅𞤚𞤉𞤊 𞤲𞤣𞤫𞤲 𞤫 𞤬𞤫𞤣𞥆𞤫 𞤝𞤀𞤂𞤋𞥅𞤊𞤀 𞤅𞤀𞤂 𞤲𞤣𞤫𞤲.\n\n\n "
    }
]